{
    "질병명": "공황장애",
    "영문명": "Panic disorder",
    "sections": {
        "공황장애란?": "공황발작은 갑작스럽게 두근거림, 어지럼, 호흡곤란, 식은땀 등의 신체 증상이 나타나면서 죽을 것 같은 두려움에 휩싸이는 불안의 한 형태입니다. 공황발작의 증상은 갑자기 시작되어 수분 내에 정점에 이르고, 20-30분 정도 지속되다가 사라지는 경우가 많습니다. 이러한 공황발작이 예측하지 못하는 상황에서 반복적으로 나타나고 예기불안에 사로잡혀 일상생활에 어려움을 겪는다면 공황장애로 진단될 가능성이 높습니다.\n공황발작이 있다고 해서 모두 공황장애는 아닙니다. 공황장애가 없어도 높은 곳이나 밀폐된 장소를 두려워하는 공포증이 있는 경우, 혹은 우울증이나 조현병, 알코올사용장애 같은 질환이 있는 경우 공황발작을 경험할 수 있습니다. 또 스트레스를 많이 받았거나 감정적으로 힘든 상황에 부딪혔을 때도 누구에게나 예고 없이 공황발작이 찾아올 수 있습니다.",
        "공황장애의 증상": "1) 재앙화 사고\n가슴이 두근거리면서 답답함, 어지럼증 등의 신체 증상이 갑자기 찾아오고 ‘이러다 뇌출혈로 쓰러지는 것이 아닐까', '심근경색으로 죽지 않을까’, ‘질식하지 않을까’, ‘정신줄을 놓지 않을까’ 하는 등 죽을 것 같은 두려움을 느낍니다. 이를 ‘재앙화 사고’라 합니다.\n2) 예기불안\n공황발작이 사라진 뒤에도 다시 공황 상태가 찾아올까 걱정되고 불안해져서 늘 긴장 속에 있게 되는데, 이를 ‘예기불안’이라고 합니다.\n3) 회피반응\n공황이 다시 나타날까 두려워서 특정 상황(자신의 생각 속에서 위험하다고 느끼는 자극)을 회피하게 됩니다. 주로 공황발작을 경험했던 환경이나 불편한 신체 증상이 자극되는 것을 피하는데, 공황발작 당시 두근거리고 숨찬 경험을 한 사람이 운동할 때 당연히 동반되는 심계항진이 두려워 운동을 피하기도 합니다.\n4) 광장공포증\n공황장애를 가진 사람의 1/3 이상은 사람이 많은 공공장소나 급히 빠져나갈 수 없는 곳, 도움을 받기 어렵다고 생각되는 장소나 상황을 두려워하고 이를 피하는 광장공포증을 함께 겪습니다. 백화점처럼 복잡한 곳, 바로 내릴 수 없다고 생각되는 대중교통, 장거리 여행 등을 꺼리게 됩니다.\n5) 우울증, 대인기피증\n혼자 남겨지는 것을 두려워해서, 심한 경우 다른 사람의 도움 없이는 집 밖에 나가지 못하는 이도 있습니다. 공포와 불안감을 이겨내기 위해 술이나 약물에 의존해 더욱 심각한 상황에 처하기도 하며, 공황 증상의 반복으로 자신감을 잃어 우울증이나 대인기피 증상이 동반되기도 합니다.",
        "공황장애의 원인": "공황장애는 뇌의 공포 회로가 이상 작동을 하면서 발생하는 뇌질환입니다. 뇌간에 있는 청반핵에서 노르에피네프린이 갑자기 상승하면서 공황이 발생하고, 공포 경험 후에는 위협 자극에 매우 민감해집니다. 공포를 관장하는 뇌 영역 가운데 하나인 편도체가 오작동해 알람이 울리면, 위협적인 상황이 아닌데도 위험을 감지했을 때와 같은 자율신경계의 반응이 갑자기 나타납니다. 즉 뇌의 공포 신경계의 오작동은 몸의 자율신경계에 증상을 만들고, 자율신경계에 나타난 신체 증상들로 인해 뇌는 뭔가 큰일이 일어났고 죽을 수도 있다고 판단하는 것입니다. 이러한 뇌의 판단은 몸의 각성과 불안 반응을 더욱 가속화합니다.\n공황장애의 원인은 유전적, 생물학적 원인과 심리사회적 요인이 복합적으로 작동하는 것으로 여겨집니다. 유전적 소인이 있는 사람의 뇌 속에서 감정, 생각, 행동에 대한 신경계 신호들을 소통하는 세로토닌, 노르에피네프린, 가바(GABA) 등 신경 전달물질의 불균형이 관련되며, 스트레스가 방아쇠 효과를 냅니다. 공황발작을 경험한 사람들은 대부분 증상을 겪기 전에 정신적 스트레스나 육체적 피로가 누적되어 있습니다. 특히 첫 공황발작은 이별, 대인관계 갈등, 질병 등의 심한 스트레스나 억압된 감정, 과도한 책임감, 해결되지 못한 갈등 등이 선행되는 경우가 대부분입니다. 불면, 충격, 음주, 과로 등 자율신경계 반응에 영향을 줄 수 있는 요인들은 증상을 악화시킵니다. 따라서 공황발작을 경험했다면 자신의 증상에 영향을 주는 악화 요인이나 완화 요인을 이해하는 것이 공황 증상을 극복해나가는 데 도움이 될 수 있습니다.",
        "공황장애의 진단": "공황발작으로 신체 증상이 갑자기 나타나 응급실로 달려가지만, 막상 병원에 도착했을 때는 증상이 사라지기도 합니다. 신체검진에서 이상 소견이 발견되지 않으니 정확한 병명을 알기가 쉽지 않고, 공황장애를 진단받기까지 몇 년이 걸리기도 합니다. 이상이 없다는 의사의 설명을 듣고도 건강이 염려되어 정밀검사를 위해 심장내과, 호흡기내과, 소화기내과, 신경과, 이비인후과 등을 먼저 찾게 됩니다.\n공황발작은 부정맥, 갑상선기능항진증, 부신 종양 등의 신체질환이나 약물 복용과 관련되어 있을 수도 있기 때문에 신체검사와 심전도, 갑상선기능검사, 뇌 촬영 등을 해보는 것이 좋습니다. 한편 신체질환이 있는 환자에서 공황발작이 나타나기도 합니다. 심근경색으로 치료받은 후 공황발작이 생기거나 천식이 있는 사람이 호흡곤란으로 응급실에 왔을 때 공황발작으로 진단받기도 합니다.",
        "공황장애의 치료": "1) 약물치료\n세로토닌 등의 신경전달물질을 조절하고 자율신경계를 안정화시키는 약물치료를 하면 대부분 공황발작의 횟수와 강도, 예기불안이 줄어듭니다. 대개 증상이 없어지더라도 재발 방지를 위해 1년 정도 약물치료를 하게 됩니다.\n2) 인지행동치료\n약물치료와 함께 인지행동치료를 받으면 치료 효과가 더욱 좋습니다. 공황발작을 경험할 때 ‘죽을 지도 모른다’, ‘큰일 날 것 같다’는 재앙화 사고를 떨쳐내고 ‘죽지 않는다’, ‘큰일 나지 않는다’는 생각으로 교정해나가는 것이 치료 성공에 중요합니다.\n행동치료는 긴장을 이완시키는 근육 이완 훈련이나 호흡 조절 훈련을 포함합니다. 또한 공황발작으로 나타나는 어지러움이나 두근거림, 가슴 답답함 등의 신체감각에 익숙해지도록 신체 감응 훈련을 합니다. 이러한 인지행동치료를 배우고 실생활에 활용하면 자신의 몸과 마음에 대한 조절감을 회복할 수 있습니다.\n인지행동치료를 통해 자신이 경험하는 공황발작의 증상, 빈도, 동반된 생각과 감정 등을 관찰해 기록하고 공황발작의 전후 맥락을 이해해나가는 것도 도움이 됩니다. 자신의 대처 반응을 교정했을 때 나타나는 변화도 잘 살펴보는 것이 좋습니다. 스스로의 병을 제대로 알고 적절히 대처하면 내 몸의 알람이 오작동하는 것을 교정할 수 있습니다.\n<글 세브란스병원 정신건강의학과 강지인 교수>"
    }
}