{
    "질병명": "섭식장애",
    "영문명": "Eating disorder",
    "sections": {
        "섭식장애란?": "섭식장애란 체형과 체중에 대한 지나친 가치 부여로 인해 이상 식이 습관을 보이는 질환입니다. 1) 지나치게 저체중 상태를 유지하고자 노력하는 신경성 식욕부진증(거식증)과 2) 반복적으로 통제력을 잃고 짧은 시간 동안 분명하게 많은 양의 음식을 먹는 폭식 삽화와 구토나 과도한 운동 등 극단적인 체중조절을 위한 행위가 반복되는 신경성 폭식증(폭식증) 크게 두 가지 질환으로 분류합니다. 두 질환은 정신병리나 심각성 측면에서 매우 유사하며, 두 질환 간 진단의 이동이 가능하다는 점이 특징적입니다. 섭식장애는 젊은 여성에서 빈번하게 발생합니다.",
        "섭식장애의 증상": "- 체중과 체형에 대한 지나친 가치 부여: 여러 가지 가치 중에서도 유독 몸매나 체중에 지나치게 가치를 부여하고 집착하는 모습을 보입니다.\n- 체중이나 체형에 대한 왜곡: 저체중 혹은 정상 체중임에도 불구하고 본인의 몸무게나 외모를 왜곡해 받아들여 스스로 뚱뚱하다고 생각하고 이로 인해 계속해서 체중 감량에 대한 압박감을 느낍니다.\n- 폭식: 짧은 시간 동안 통제력을 잃고 유사한 상황에서 동일한 시간 동안 먹는 양보다 분명하게 많은 양의 음식을 먹습니다.\n- 식이 제한: 체중 감량을 위해 지나치게 음식 섭취를 제한하는 모습을 보입니다.\n- 음식 회피: 살이 찔지도 모른다는 두려움으로 인해 특정 음식을 피하는 모습을 보입니다.\n- 제거 행동: 자기 유발 구토, 변비약/이뇨제 등의 남용, 지나친 운동, 단식 등을 통해 먹은 음식을 제거하려는 행동을 보입니다.\n- 무월경: 영양불균형으로 인해 호르몬 분비에 변화가 생기면서 초경이 늦어지거나 월경이 멈출 수 있습니다.\n- 기타 신체적인 합병증: 저체중 상태로 인해 저체온증, 부종, 서맥, 저혈압, 탈모, 부정맥, 골밀도 저하 등 다양한 신체적 합병증이 생길 수 있으며, 구토가 반복될 경우 저칼륨혈증과 심부정맥의 위험뿐 아니라 식도 손상, 위확장, 치아 부식 등의 합병증도 동반될 수 있습니다.\n- 우울, 불안: 치료받지 않는 경우 우울장애, 불안장애, 물질사용장애 등이 빈번히 동반됩니다.",
        "섭식장애의 원인": "신경성 식욕부진증은 유전적 영향력이 특히 높은 편이며, 도파민, 세로토닌, 노르에피네프린 체계의 이상이 병리와 관계가 있는 것으로 알려져 있습니다. 심리적으로는 자신감 저하, 위험회피 성향, 자기 비판적이고 완벽주의적 성향, 우울, 불안 등이 관련이 높고, 이외에도 날씬함을 추구하는 사회적인 분위기와 가족 간의 불화, 트라우마 등이 발병 요소로 작용합니다.\n신경성 폭식증 역시 심리적, 생물학적 원인이 복합적으로 작용하며, 심리적으로는 자극 추구 성향, 충동성, 부정적 정서 등이 관련이 있는 것으로 알려져 있습니다.",
        "섭식장애의 진단": "1) 신경성 식욕부진증: 식사량을 엄격하게 제한해 지나친 저체중 상태를 유지하고, 저체중 상태임에도 살이 찌는 것에 대한 극심한 두려움을 경험하고, 스스로의 체중이나 체형에 대한 왜곡을 경험하는 경우가 3개월 이상 지속되는 경우\n2) 신경성 폭식증: 빈번한 폭식과 함께 폭식을 만회하기 위한 구토, 변비약 사용, 단식, 지나친 운동 등의 부적절한 보상행동을 동반하며, 이러한 폭식과 보상행동이 적어도 1주일에 1회 이상 3개월 이상 지속되는 경우\n3) 폭식장애: 신경성 폭식증에서와 같이 빈번한 폭식을 보이지만 보상행동이 없는 경우",
        "섭식장애의 치료": "신경성 식욕부진증에서 가장 중요한 것은 우선 영양결핍 상태로 인한 내과적 합병증을 잘 파악하고 건강을 회복하는 것입니다. 이후에 신경성 식욕부진증과 신경성 폭식증 모두에서 가장 중요한 치료는 인지행동치료입니다. 인지행동치료는 섭식장애의 기저에서 상호복합적으로 작용해 이 병을 지속시키는 생각, 감정, 행동, 신체적 느낌들을 이해하고, 더 나아가 이런 부정적인 사고와 행동을 수정할 수 있도록 돕고 이상 식이 습관을 교정해 나가는 치료입니다. 또한 세로토닌을 조절하는 항우울제 등의 약물치료는 폭식 행위를 줄여줄 뿐 아니라 동반된 우울, 불안 증상 호전을 위해서도 사용됩니다.\n<글 세브란스병원 정신건강의학과 정영철 교수>"
    }
}