{
    "질병명": "알코올사용장애",
    "영문명": "Alcohol use disorder",
    "sections": {
        "알코올사용장애란?": "알코올사용장애란 일상을 살아가기 위해 매일 술을 마시거나, 주말마다 폭발적인 음주를 이어 나가거나, 몇 주에서 몇 달간 폭음 기간이 반복되는 것을 말합니다. 반복해서 금주를 시도하지만 이내 실패하고, 폭음을 반복하고, 술을 마신 뒤 기억을 잃는 경험을 하거나 음주로 인해 건강에 문제가 생겼음에도 불구하고 계속해서 술을 마시는 등의 모습을 보입니다. 이때 술을 마시는 양이나 횟수보다도 중요한 것은 술로 인해 일이나 학업이 방해를 받고 주변 사람들과 마찰이 생기는 등 일상생활에 문제가 생기는 것입니다.",
        "알코올사용장애의 증상": "- 알코올 중독\n알코올 섭취 후 평소와 다른 이상 행동을 보이며 말 어눌함, 어지러움, 불안정한 보행, 주의나 기억의 손상, 안구진탕, 복시 등의 생리학적 변화를 보이면 알코올 중독을 의심해볼 수 있습니다. 대개 혈중 알코올 농도가 20-30mg/dL 이상이면 이러한 변화가 나타나고 150mg/dL를 넘어가면 심각한 구역, 구토가 동반되며 300mg/dL를 넘어갈 경우 사망에까지 이를 수 있습니다.\n- 알코올 금단\n술을 마시고 일정 시간이 지난 후, 식은땀을 흘리거나 맥박이 빨라지고, 손이 떨리고, 메스껍거나 구토를 하고, 환각을 경험하고, 불안, 초조 등의 증상을 보이는 경우 알코올 금단을 의심해볼 수 있습니다. 알코올 금단 경련이나 섬망 증상이 동반될 수도 있습니다.\n- 알코올성 기억장애 및 치매\n반복적인 폭음으로 단기 기억력 저장에 문제가 생길 수 있는데, 이를 블랙아웃(black-out) 현상이라 합니다. 반복적인 블랙아웃은 젊은 사람에서도 뇌 기능 장애를 일으켜 기억력을 비롯한 인지기능의 저하, 폭력성 등을 동반한 알코올성 치매에 이르게 할 수 있습니다.\n- 알코올성 정신병적 장애, 알코올성 기분장애, 알코올성 불안장애\n알코올 환자의 3%가 폭음 후 혹은 금단 증상으로 환청이나 피해망상을 경험합니다. 또 알코올 환자의 80%에서 심각한 우울감을 경험하며, 80%에서 최소 한번 이상 금단 시 공황발작을 경험한 것으로 보고됩니다.",
        "알코올사용장애의 원인": "알코올사용장애는 유전적 영향이 60% 정도를 차지한다고 알려져 있습니다. 따라서 알코올사용장애는 가족력이 있을 경우 더욱 더 주의해야 합니다. 정신역동학적으로는 자기 처벌적인 초자아나 무의식적 스트레스, 구강기 고착 등이 원인으로 여겨지며, 행동학적으로는 음주의 보상 효과에 대한 기대, 부정적인 감정이나 상황의 회피 목적이 음주 행동을 강화할 수 있습니다.",
        "알코올사용장애의 진단": "최근 1년 사이 다음과 같은 증상 중 두 가지 이상을 만족할 경우에 알코올사용장애로 진단할 수 있습니다.\n- 일상생활 중 학교, 직장, 가정 등에서 본인의 역할과 의무를 수행하지 못함에도 불구하고 계속해서 술을 마신다.\n- 신체적으로 매우 위험한 상황에도 술을 마신다(예-음주 운전, 위험한 성관계 등).\n- 술로 인해 가족들 혹은 친구들과의 관계에서 문제가 발생함에도 불구하고 음주를 즐긴다.\n- 점점 더 많은 양의 술이 필요하고, 평소의 음주량이 이전보다 효과가 덜하다(내성).\n- 술에 대한 효과가 사라졌을 때, 손 떨림, 불안, 초조, 구역감, 식은땀 등의 금단 증상을 보인다.\n- 의도했던 것보다 훨씬 더 많이 혹은 더 오래 음주를 한다.\n- 술을 줄이려고 혹은 끊으려고 노력했음에도 불구하고 계속해서 실패한다.\n- 음주를 하기 위해 많은 시간을 소비한다.\n- 술로 인해 중요한 사회, 직업, 여가 활동들을 포기해야 했다.\n- 술이 정신적, 신체적 건강을 악화시키고 있음을 인지함에도 불구하고 계속해서 술을 찾는다.\n- 다른 생각에 집중하기 어려울 정도로 술을 마시고 싶을 때가 있다(갈망).",
        "알코올사용장애의 치료": "알코올사용장애 환자들은 신체적인 문제가 동반된 경우가 많기 때문에 먼저 내과적 응급상황에 대한 적절한 치료가 시행되어야 합니다. 치료 초기에는 금단 증상에 유의하며 해독 치료를 시행합니다. 이때 고용량의 비타민, 항불안제 치료 등을 시행하게 됩니다. 필요시 입원하여 급성 금단 증상을 확인하고 해독 치료를 시행할 수 있습니다.\n신체적으로 안정화된 후에는 단주에 대한 동기를 높이고 이를 꾸준히 지속할 수 있도록 정신과적 면담을 시행하고, 의존성과 갈망감을 줄여주는 약물치료를 병행합니다. 이외에도 가족치료나 재활프로그램 등이 재발을 방지하는 데 있어서 중요한 역할을 합니다.",
        "알코올사용장애의 경과와 예후": "정확한 경과나 예후를 예측하는 것은 불가능하나 안정적인 직장과 가족이 있을 때, 치료에 협조적인 태도를 보일 때, 반사회적인 성격이나 다른 물질 사용 문제가 동반되지 않았을 때 좋은 예후를 보이는 것으로 알려져 있습니다. 반면 다른 정신과적 질환이 동반되는 경우에는 좋지 않은 예후를 보이기 때문에 동반된 정신 질환을 함께 치료하는 것이 중요합니다. 알코올사용장애 환자는 대개 악화와 호전을 반복하는 경과를 보입니다.\n<글 세브란스병원 정신건강의학과 정영철 교수>"
    }
}