{
    "질병명": "외상 후 스트레스장애",
    "영문명": "Post-traumatic stress disorder(PTSD)",
    "sections": {
        "외상 후 스트레스장애란?": "외상 후 스트레스장애란 심각한 외상을 경험한 후에 나타나는 정신건강의 문제를 특징으로 합니다. 외상이란 범죄, 전쟁, 폭행, 납치, 자연재해 등과 같이 목숨을 잃을 뻔한 경험 또는 심각한 부상, 사망 사건, 성폭행 등과 같은 충격적인 경험을 하거나 이와 연관된 상황에 대한 노출을 의미합니다. 외상을 경험한 후 반복적으로 사건을 회상하면서도 가급적 다시 기억이 떠오르는 것을 회피하려고 하며, 심한 각성 상태를 유지하거나 전반적으로 부정적인 태도를 보이는 등 아주 다양한 증상을 보입니다.",
        "외상 후 스트레스장애의 증상": "외상 후 스트레스장애의 특징적인 증상은 목숨을 잃거나 심한 부상의 우려가 있는 사건이나 성폭행과 같은 외상 사건을 경험한 이후에 1) 사고 후 침습 증상에 의해 반복되는 재경험, 2) 사고와 관련된 자극의 회피, 3) 사고와 관련된 인지나 기분의 부정적인 변화, 4) 과다 각성과 교감신경 항진 증상 등이 나타나는 것입니다. 외상이 지금 당장 일어나고 있는 것처럼 느끼고 행동하기도 하며, 고통스러운 기억을 반복해서 떠올리게 되거나 꿈을 꾸고, 외상과 관련된 자극에 노출된 후 심리적 혹은 생리적으로 스트레스 반응을 겪을 수 있습니다. 외상과 관련된 행위나 생각을 피하고자 노력하고, 무쾌감증이나 정동의 둔마를 겪기도 하며, 사고 관련 기억을 떠올리는 능력이 저하되기도 합니다. 또한 미래가 단축된 느낌이나 비현실감, 현실에 대해 무심한 느낌이 들기도 하며, 불면이나 과다 각성을 겪고, 작은 자극에도 과도하게 놀라거나 분노를 표출하기도 합니다.",
        "외상 후 스트레스장애의 원인": "외상 사건을 경험하는 것이 주요한 유발인자입니다. 다만 외상 사건을 경험한 사람 모두에게서 이 병이 발병하지는 않는 것을 고려하면 외상 사건 전후에 일어난 일들과 생물학적, 정신·사회적 요소들이 발병과 관련하는 것으로 여겨집니다. 외상 사건에 대한 개인의 주관적 의미 또한 중요한 요소입니다.\n외상 사건을 경험한 후 외상 후 스트레스장애에 취약하게 만드는 인자는 다음과 같습니다.\n- 아동기 외상의 경험\n- 경계성, 편집성, 의존성 또는 반사회적 성격장애의 특징이 있는 경우\n- 부적절한 가족 또는 또래 지지체계\n- 여성\n- 정신과 질환에 대한 유전적 취약성\n- 최근의 스트레스가 되는 생활 변화\n- 내적보다는 외적인 조절상황의 인식\n- 최근 과도한 알코올 섭취\n외상 후 스트레스장애의 생물학적 요인으로는 여러 동물 및 임상 연구에서 노르아드레날린, 도파민, 내재성 오피오이드계, 벤조다이아제핀 수용체, 시상하부-뇌하수체-부신피질 축의 이상 등이 관련 있음을 보고하고 있습니다. 이외에도 자율신경계의 과활동 역시 중요한 요인임이 밝혀졌습니다.",
        "외상 후 스트레스장애의 진단": "전문의와의 면담을 통해 충분한 병력 청취가 필요하며 일반적으로 종합심리검사를 함께 진행합니다. 외상 사건을 경험한 뒤 침습, 회피, 기분이나 인지의 변화, 과각성 등이 한 달 이상 지속될 때 외상 후 스트레스장애 진단을 고려하게 됩니다. 외상 후 스트레스장애와 혼동할 수 있거나 증상을 악화시킬 수 있는 기질적 질환(알코올 및 물질 중독, 외상성 뇌손상) 및 기타 정신과 질환과의 감별이 중요합니다.",
        "외상 후 스트레스장애의 치료": "외상을 겪은 직후에는 우선 의사소통, 사회적 지원, 의료지원이 필요합니다. 외상 후 스트레스장애에 대한 치료가 필요한 경우 약물치료와 정신치료 모두 도움이 될 수 있습니다. 약물치료로 다양한 약물이 연구되었으나 선택적 세로토닌 재흡수 억제제(selective serotonin re-uptake inhibitor, SSRI)가 외상 후 스트레스장애의 첫 번째 단계 치료약물로 사용되고 있습니다. 정신치료적 개입에는 노출치료, 인지처리치료를 포함한 인지행동치료가 있으며, 정신역동적 치료도 유용할 수 있습니다."
    }
}