{
    "질병명": "자폐스펙트럼장애",
    "영문명": "Autism spectrum disorder",
    "sections": {
        "자폐스펙트럼장애란?": "아기들은 생후 일정 시점을 지나면서 시기별로 목 가누기, 웃기, 뒤집기, 기기, 걸음마, ‘빠이빠이‘ 등을 합니다. 이것을 '발달'이라고 하며, 발달이 정상적으로 이뤄지지 않는 것을 ’발달장애‘라고 합니다. 발달장애는 언어와 의사소통 커뮤니케이션, 인지, 동작과 운동, 사회성, 정서와 감정 등 여러 분야에서 나타날 수 있습니다.\n사회성 발달장애의 대표적인 질환이 자폐스펙트럼장애(autism spectrum disorder)로, 대표적인 특징은 '사회적 의사소통의 질적인 결함', '제한된 관심사 및 반복적인 행동'입니다. 과거엔 '전반적인 발달장애'라는 범주 속에 자폐증, 아스퍼거 증후군 등이 포함되어 있었고, 자폐증과 아스퍼거 증후군은 별개의 용어로 쓰인 탓에 마치 다른 질환인 것처럼 받아들여졌습니다. 하지만 지난 2013년 미국정신과학회는 '정신장애 진단 및 통계 매뉴얼(DSM-5)'에서 자폐증, 아스퍼거 증후군, 달리 분류되지 않는 전반적 발달장애를 하나로 묶어 ’자폐스펙트럼장애‘라 정의했으며, 그 이후에는 진단과 치료에 있어서 이 개념이 널리 쓰이고 있습니다.\n어릴 때 삼각형 유리 기둥으로 빛을 굴절시켜 ‘빨주노초파남보’로 나누는 실험을 해본 사람들이 많을 것입니다. 이를 '스펙트럼'이라고 합니다. 즉, ‘자폐스펙트럼장애’라는 단어는 전반적 사회성 발달장애의 증상이 경미한 것에서부터 심각한 것까지 무지개의 색처럼 연속적으로 이어져 나타나는 질환이라는 의미를 담고 있습니다. 그래서 같은 질환은 아니지만, 칼로 무 베듯 딱 떼어서 구별하기는 어려운 자폐증과 아스퍼거 증후군을 모두 자폐스펙트럼장애 속에 포함 시켰습니다.\n스펙트럼이라는 용어에서도 추정할 수 있듯이 자폐스펙트럼장애로 진단을 받았더라도 나타나는 증상이나 행동 양상이 매우 다양할 수 있습니다. 또한, 심각도도 경미한 상태에서부터 매우 심각한 상태까지 넓게 분포하고 있습니다. 그러므로 ‘자폐’라는 용어에 대한 선입견으로 놀라고 당혹스러워할 것이 아니라 소아정신과 전문의의 진단과 설명을 신뢰하고 심각도에 따른 맞춤식 치료 계획을 세우는 것이 매우 중요합니다.",
        "자폐스펙트럼장애의 원인": "소아 정신을 연구하는 학자들은 자폐스펙트럼장애가 임신 초기 뇌 발달 과정의 이상에 의해 발생하는 것으로 보고 있습니다. 그중에서도 유전적인 원인이 가장 핵심으로 여겨지는데, 여기서 유전적 원인이라는 말은 단순히 부모가 아이에게 유전자를 물려주었다는 의미가 아니라 어떤 의미로든 유전자가 정상적인 기능을 하지 못했을 때 발생한다는 뜻입니다. 지금까지의 연구를 종합하면 전체 자폐스펙트럼장애의 유전도는 90%에 육박하며 그중 약 30%가 유전적인 변이에 의해 발생하는 것으로 알려져 있습니다. 최근에는 잘 알려진 변이뿐 아니라 부모에게는 없는, 새로운 유전적 변이(de novo mutation)도 관여한다는 사실을 입증하는 연구결과들이 발표되고 있습니다. 정상 유전자를 물려주어도 유전자가 발현하는 과정에서 문제가 생기면, 뇌 발달 과정에서 이상이 발생할 수 있다는 의미입니다.",
        "자폐스펙트럼장애의 증상": "① 아이가 어릴 때부터(백일 이후) 엄마, 아빠, 할아버지, 할머니 등 낯익은 사람을 볼 때 짓는 사회적 미소가 나타나지 않을 때\n② 6-7개월 무렵 이후 정상적으로 나타나야 하는 낯가림이 없을 때\n③ 돌에서 두 돌 사이 아이가 주 양육자와의 분리 과정에서 너무 무감각한 경우\n④ 18개월에서 36개월 전후에 청력에 이상이 없는데도 이름을 부를 때 최소 70% 이상 활발하게 반응하지 않거나 상대방의 눈을 보지 않고 다른 곳을 볼 경우\n⑤ 특정한 행동이 반복적이고 제한적으로 나타나는 경우\n- 자동차를 뒤집어서 바퀴를 돌리는 행동을 반복하거나 눈높이에서 바퀴 돌아가는 것을 유심히 바라보는 경우\n- 접시와 같은 동그란 물체를 계속 돌린다거나 기다란 막대기를 흔들면서 다니는 경우\n- 블록이나 자동차를 일렬로 나열하는 행동, 특정한 어구나 단어를 반복하는 경우\n- 상대방 말을 그대로 따라 하는 경우",
        "자폐스펙트럼장애의 진단": "현재 자폐스펙트럼장애는 아동의 행동을 관찰한 후 ‘정신장애 진단 및 통계 매뉴얼(DSM-5)’에 근거해 임상 의사가 진단하는 것이 기본입니다. 이 과정에서 간단한 선별도구로서 부모가 작성하는 아동기 자폐증 평정 척도, 자폐증 행동평가 척도, 사회적 상호작용 질문지, 사회적 의사소통 설문지 등도 보조적으로 활용됩니다.",
        "자폐스펙트럼장애의 치료": "안타깝게도 아직 자폐스펙트럼장애의 근본적인 치료법은 없습니다. 이런 이유로 많은 부모들이 과학적으로 검증되지 않은 방법에 현혹돼 시간과 비용을 낭비하고 있는 경우가 적지 않습니다. 근본적인 치료법은 없지만, 지금까지 과학적으로 효과가 검증된 방법들은 많이 있습니다. 당장 눈에 보이는 효과를 기대하기보다는 전문가의 조언에 따라, 아이의 발달 정도와 증상에 맞추어 적절한 치료법을 적용하는 것이 바람직합니다.\n1) 약물\n자폐스펙트럼장애 아이들에게서 관찰되는 주의력 결핍, 충동성, 과잉행동, 불안, 수면장애, 공격성, 자해 행동 등과 같은 정서, 행동문제를 조절하는 데에는 약물치료가 도움이 될 수 있습니다. 약물치료로 정서나 행동문제를 조절해주면 다른 교육적, 치료적 중재 효과에도 긍정적인 영향을 줄 수 있습니다.\n2) 행동치료\n‘응용행동분석(Applied Behavior Analysis)’은 자폐스펙트럼장애 치료에서 가장 큰 효과를 인정받고 있는 검증된 치료 방법입니다. 행동주의 기법에 근거해 문제 행동의 원인을 면밀히 분석해 문제 행동을 감소시키고, 바람직한 행동을 향상시키기 위해 사용됩니다. 응용행동분석의 원리에 근거한 중심축 반응 치료(PRT, Pivotal Response Training), 플로어 타임(Floortime), 초기 중재 덴버 모델(ESDM, Early Start Denver Model) 등의 치료 효과에 대한 연구결과들도 꾸준히 나오고 있습니다.\n3) 언어치료, 작업치료, 감각통합치료\n자폐스펙트럼장애 아동들의 언어 능력은 매우 다양하게 나타납니다. 구어(口語)로 말을 하지 못하는 아이나 언어 제한이 큰 아동에 대한 보완대체 의사소통(AAC: Alternative and Augmentative Communication)에서부터 말은 유창하지만 언어 활용 기술이 부족한 아이들에 대한 치료까지 언어치료는 자폐스펙트럼장애 아동의 사회성 발달과 의사소통 문제 개선에 효과적인 방법으로 보고되고 있습니다. 또한, 전체적으로 운동 능력이 떨어져 있거나 정교한 소근육 조절에 어려움이 있는 아이는 작업치료가 도움이 될 수 있습니다. 감각 처리에 문제가 있는 아이는 작업치료와 함께 감각통합치료를 하기도 합니다.\n4) 교육적 중재\n현재 우리나라 특수교육 대상자의 경우, 개인의 장애 유형 및 장애 특성에 맞는 개별화 교육 서비스를 제공 받을 수 있습니다. 개별화 교육 계획 수립에는 특수교사뿐만 아니라 학부모 및 특수교육 관련 서비스 담당자 등이 한 팀이 돼 참가합니다. 이를 통해 대상자에게 가장 필요한 교육 목표, 방법, 내용 및 관련 서비스 등을 포함한 계획을 수립하여 이를 시행합니다.\n5) 심리, 사회적 중재\n자폐스펙트럼장애 아동의 흔한 심리 증상 중 하나가 불안입니다. 이 같은 심리 증상은 인지행동치료로 완화 시킬 수 있습니다. 아울러 부모교육과 가족 치료도 아동의 문제 행동에 대한 스트레스를 감소시키고, 문제해결 능력을 증진시키는 효과가 있는 것으로 알려져 있습니다. 자폐스펙트럼장애 치료에서 무엇보다 중요한 것은 체계적이고 다각적인 접근입니다. 아이의 특성에 맞춰 의사소통과 정서조절을 위해 다양한 치료적 중재가 필요한 것은 물론, 교류 지원을 위해 가정과 학교, 병원, 치료 기관과 지역 사회의 적극적인 지원이 함께 이루어졌을 때 가장 효과적인 치료가 이루어질 것이며 아이의 긍정적 예후를 기대할 수 있습니다.\n<글 세브란스병원 소아정신과 천근아 교수>"
    }
}