{
    "질병명": "치매",
    "영문명": "Dementia",
    "sections": {
        "치매란?": "치매란 인지기능이 나이에 비해 저하되어 있고, 이로 인해 혼자 생활할 수 있는 기능이 유지되지 않아 주변의 도움이 필요한 상태를 말합니다.\n원인 질환으로는 알츠하이머병, 루이소체/파킨슨병, 뇌혈관질환 순으로 세 개의 질환이 대표적이며, 두 가지 이상의 뇌질환이 함께 나타나는 경우가 과반수를 차지합니다.\n치매는 신경심리검사로 진단할 수 있습니다. 그러나 치매의 치료와 예후는 원인 질환에 따라 달라지므로, 치매의 진단 그 자체보다는 원인질환의 감별이 더욱 중요합니다.",
        "치매의 원인 질환": "1) 알츠하이머병\n치매의 원인 질환 가운데 하나인 알츠하이머병은 뇌에 베타-아밀로이드(β-amyloid)와 타우(tau)라는 2가지 단백질이 쌓이면서 질환이 발생하고 진행하는 것으로 알려져 있습니다. 베타-아밀로이드 단백질만 쌓이는 시기에는 증상이 거의 없지만, 베타-아밀로이드가 뇌에 광범위하게 쌓여서 수년 이상 시간이 지나면 타우 단백질이 해마 주변으로 쌓이기 시작하는데 그때부터 기억력 저하가 나타납니다. 타우 단백질 침착이 주로 발생하는 뇌 부위가 해마 및 기억력에 관여하는 신경회로 주변이어서 기억력 저하가 주 증상인 것으로 알려져 있습니다. 이후 타우가 다른 뇌 부위로 퍼지면 언어기능이나 시공간능력(길 찾기 기능)에도 문제가 발생할 수 있습니다.\n2) 루이소체/파킨슨병\n루이소체/파킨슨병은 뇌 속의 또 다른 단백질인 알파-시누클레인(α-synuclein)의 침착에 의해 발생합니다. 알파-시누클레인이 쌓이면서 중뇌에 있는 도파민 분비 신경세포를 침범하면 뇌 속에서 도파민이 줄어들면서 동작과 걸음이 느려지고 굳어지는 파킨슨 증상이 나타납니다. 알파-시누클레인이 대뇌를 침범하면 헛것을 보는 환시 증상과 집중력이나 시공간기능의 기복을 보이는 인지변동이 나타납니다. 인지변동은 수술이나 충격적인 사건 후에 섬망 증상으로 나타날 수도 있습니다. 또한 루이소체/파킨슨병은 중뇌와 대뇌를 침범하기 전에 여러 뇌신경회로가 복잡하게 얽혀있는 뇌간을 먼저 침범하는 특징이 있습니다. 이로 인해 심한 잠꼬대, 후각기능 저하, 일어설 때 어지럼증을 느끼면서 주저앉는 증상, 심한 변비와 같은 다양한 전조증상을 보일 수 있습니다.\n3) 뇌혈관질환\n뇌혈관질환에 의한 인지기능 저하는 병변이 발생한 부위에 따라 다양한 증상으로 나타나지만, 병변이 많아질수록 전두엽 기능 저하, 성격 변화, 보행장애, 발음장애 등이 심하게 나타납니다. 뇌경색이 증상을 일으킬 때처럼, 뇌혈관이 막히면 즉시 증상이 나타나기 때문에 뇌혈관질환에 의한 인지기능 저하는 갑작스럽게 증상이 악화되는 계단식의 악화를 보이는 경우가 많습니다. 성격이 급해지고 잘 참지 못하며 화가 늘어나는 것이 특징인데, 그러면서도 평상시에는 의욕이 떨어져서 아무것도 하지 않으려 하고 게을러지는 모습을 보입니다. 파킨슨 증상과 감별이 힘들 정도로 동작이 느려지기도 하며, 루이소체/파킨슨병에 비해 발음장애나 보행장애가 더 빨리 나타나는 특징이 있습니다.\n4) 기타 뇌질환 \n알츠하이머병, 루이소체/파킨슨병, 뇌혈관질환 이외에도 수두증, 뇌전증, 비타민 부족, 경막하출혈 등 50가지가 넘는 다양한 뇌질환들에 의해 인지기능 저하가 발생할 수 있습니다. 이 중에서도 특정 원인 질환에 의한 인지기능 저하는 치료로 완치될 수 있으므로 원인 질환에 대한 감별이 특히 중요합니다.",
        "치매의 진단 및 검사": "치매는 다음 두 가지 조건이 충족되면 진단이 가능합니다. 1) 인지기능이 나이에 비해 저하되어 있음, 2) 이로 인해 혼자 생활할 수 있는 기능이 유지되지 않아 주변의 도움이 필요함\n이를 확인하기 위해 신경심리검사(Seoul Neuropsychological Screening Battery, SNSB)를 시행합니다. 즉 단순히 치매의 발생 여부를 확인하고자 한다면 신경심리검사로 충분하다는 뜻입니다.\n하지만 치매의 치료와 예후는 원인 질환에 따라 달라지므로, 치매의 진단 그 자체보다 오히려 원인 질환에 대한 감별진단이 더욱 중요하다고 할 수 있습니다. 원인 질환을 감별할 수 있는 영상검사로는 MRI, PET 등이 있습니다.\n1) 자기공명영상(magnetic resonance imaging, MRI)\nMRI는 뇌혈관질환을 평가하는데 유용한 검사입니다. 뇌혈관질환에는 큰 혈관이 갑자기 막히는 뇌경색, 작은 혈관이 서서히 막히는 뇌허혈증, 혈관이 터지는 뇌출혈 세 가지가 있습니다. 이 세 가지 질환이 인지기능을 떨어트리고 치매 증상을 유발할 때 이를 ‘혈관성 치매’라 부르며, MRI는 뇌와 뇌혈관의 이상을 확인함으로써 혈관성 치매 여부를 평가하기 위한 검사입니다.\n2) 양전자방출단층촬영(positron emission tomography, PET)\nPET 검사는 베타-아밀로이드의 침착을 확인하는 아밀로이드 PET, 도파민의 감소 정도를 확인하는 도파민 운반체 PET, 뇌기능의 변화를 알려주는 포도당(FDG) PET 등 여러 종류가 있습니다. 알츠하이머병은 아밀로이드 PET, 루이소체/파킨슨병은 도파민 운반체 PET 검사로 확진 수준의 임상 진단을 내릴 수 있습니다. 하지만 알츠하이머병에서 나타나는 타우 단백질 침착과 루이소체/파킨슨병에서 나타나는 도파민의 감소는 특징적인 뇌기능의 변화를 초래하고, 또 혼합형 치매, 특히 알츠하이머병과 루이소체/파킨슨병이 함께 나타나는 경우도 매우 흔합니다. 따라서 정확한 감별진단에는 포도당 PET이 가장 유용합니다.\n예를 들어 뇌 속에 아밀로이드가 침착되고 수년에서 십수 년이 흘러야 증상이 나타나며, 사람마다 그 간격이 다양합니다. 반면 어떤 사람은 아밀로이드가 수십 년 쌓여 있어도 증상이 나타나지 않으며, 60세 이상 정상 노인의 10-15% 정도가 아밀로이드 침착을 보이지만 이들을 모두 알츠하이머병 치매로 진단하지는 않습니다. 따라서 아밀로이드 PET만으로 알츠하이머병을 진단하는 것은 한계가 있습니다.",
        "치매의 증상 완화 약물": "1) 아세틸콜린 분해효소 억제제\n알츠하이머병과 루이소체/파킨슨병이 발병하면 뇌 속의 아세틸콜린이라는 물질이 많이 줄어드는데, 아세틸콜린 분해효소 억제제라는 약물로 이를 보충해주면 증상 완화나 호전에 도움을 줄 수 있습니다. 특히 루이소체/파킨슨병은 아세틸콜린의 감소가 심하기 때문에 약물로 증상이 호전되는 경우가 자주 있습니다.\n2) NMDA 수용체 억제제\n알츠하이머병이 진행하면 사실이 아닌 것을 사실로 굳게 믿는 망상 증상, 그리고 이유 없이 예민해지고 화를 내는 공격성이 생기는데, 이를 완화하는 약물로 NMDA 수용체 억제제가 있습니다. 알츠하이머병에 의한 중기 이상의 치매에서 주로 사용됩니다. 이 외에도 공격성을 줄이는 다양한 약제들이 있는데, 대부분의 약제들이 도파민을 억제하는 효과를 보여 루이소체/ 파킨슨병의 파킨슨 증상을 악화시킬 수 있으므로 주의가 필요합니다.\n3) 도파민제재, 도파민 효현제\n루이소체/파킨슨병의 파킨슨 증상은 도파민제재나 도파민 효현제로 증상을 호전시킬 수 있으나, 인지기능의 변동이나 환시를 악화시킬 수 있습니다. 따라서 약물의 사용 순서를 잘 지켜서 치료하는 것이 인지기능의 악화를 방지하는 데 도움이 됩니다.\n4) 기타\n뇌혈관질환에 의해 이미 발생한 인지기능이나 운동기능의 저하는 약물에 잘 반응하지 않습니다. 대신 뇌혈관 병변이 추가로 발생하는 것을 막기 위해 1) 항혈소판제와 같은 예방 약물을 복용하고, 2) 당뇨병이나 고혈압 등과 같은 뇌혈관질환의 위험 인자를 철저하게 관리하며, 3) 지속적인 운동요법을 시행해 추가 악화를 예방할 수 있습니다.",
        "치매 예방법": "1) 운동\n평소 누워 지내는 생활 습관은 인지 저하를 초래합니다. 루이소체/파킨슨병이나 뇌혈관질환에서는 보행장애로 인한 운동 부족이 병의 악화에 기여하는 악순환을 일으킬 수 있어서 유산소 운동, 특히 걷기가 병의 진행과 재발을 막는데 더욱 중요합니다.\n2) 인지 활동\n배우고 암기하는 데서 그치지 말고, 그 내용을 일상에서 활용하거나 다른 사람에게 가르쳐 주는 것이 가장 효과적입니다. 중요한 점은 인지 활동이 즐거워야 한다는 것입니다. 당사자가 재미를 느낄 수 없고 주변에서 호응해주지 않으면 오랫동안 그 습관이 이어질 수 없기 때문입니다.\n3) 건강한 식생활\n적정 체중을 유지하는 것이 치매 예방에 중요하므로 신선한 채소와 과일, 견과류(하루 한 움큼)에 올리브오일을 곁들인 샐러드로 포만감을 채운 뒤 식사를 합니다. 탄수화물보다는 단백질 섭취를 늘리는 것이 뇌 건강에 좋습니다. 단, 만성 신부전이나 간성 혼수처럼 단백질 섭취가 해가 되는 질환을 가진 환자는 예외입니다. 일주일에 맥주 2병 이상의 알코올 섭취는 치매 위험을 높이므로 절주하도록 합니다.\n<글 세브란스병원 신경과 예병석 교수>"
    }
}