{
    "title": "만성피로증후군",
    "departments": "삼성서울병원 정신건강의학과",
    "sections": {
        "정의": "미국 질병통제예방센터(CDC)의 기준에 따르면 ‘만성피로증후군’(CFS;Chronic Fatigue Syndrome)은 충분한 휴식 후에도 피로가 회복되지 않고, 특별한 원인 없이 일상생활의 절반 이상을 제대로 수행할 수 없는 정도의 극심한 피로가 6개월 이상 지속되는 것을 말합니다.\n일반적인 만성피로는 신체질환 등 원인을 찾아 적절한 조치를 취하고 충분한 휴식과 스트레스 대처, 음식, 규칙적인 운동 등으로 극복이 가능한 정도인 반면, 만성피로증후군은 직장에서의 업무나 취미생활을 못할 정도의 피로를 동반한 상태를 말합니다. 피곤해서 집중력이 떨어지는 정도의 어려움이 아니라 어떤 사안을 듣고서도 금방 잊어버리거나 간단한 계산이 힘들어지는 경우도 있습니다. 피로감을 느끼는 경우, 상당수는 우울, 불안증 같은 기분장애 혹은 기질적인 질환이 원인이 됩니다. 따라서 피로가 심해진다면 간염이나 결핵, 빈혈, 당뇨, 수면 장애 등 피로를 유발하는 질환들에 대한 평가가 필요합니다.  보통 1~3주가 지났는데도 피로가 가시지 않거나 무리하지 않고 충분히 쉬었는데도 피로가 계속되고, 체중감소나 식욕부진 등의 다른 증상이 동반된다면 검진을 받아보는 것이 좋습니다. 필요한 검사를 통해 이러한 기질적인 원인을 모두 배제한 이후에도 심한 피로감이 지속될 경우 만성피로증후군으로 진단할 수 있습니다.",
        "원인": "계절의 변화에 따라 피로감이 심해지기도 합니다. 해가 짧아지고 일교차가 커지면서 여름내 활발하게 작동하던 신체기관들이 미처 계절의 변화를 따라잡지 못함에 따라 피로감과 졸음, 식욕부진과 소화불량, 현기증 등의 증상으로 나타날 수 있습니다. 드물게는 불면증과 손발 저림, 두통, 눈의 피로 등 무기력의 증상을 호소하는 사람들도 있고 기운이 없거나 가슴이 뛰고 얼굴이 달아오르는 등의 갱년기 증세와 비슷한 신체적 변화를 겪기도 합니다.",
        "증상": "만성피로증후군의 진단에는 1994년 미국의 질병 통제 예방센터(Centers for Disease Control and Prevention, CDC)에서 정한 기준이 가장 널리 사용되고 있습니다.\n1) 가장 핵심이 되는 만성피로와 관련된 증상은 다음과 같이 정의됩니다.\n① 임상적으로 평가되었고, 설명이 되지 않는 새로운 피로가 6개월 이상 지속적 또는 반복적으로 나타나고\n② 현재의 힘든 일 때문에 생긴 피로가 아니어야 하며\n③ 휴식으로 증상이 호전되지 않아야 하고\n④ 직업, 교육, 사회, 개인 활동이 만성피로 증상이 나타나기 전에 비해 실질적으로 감소해야 합니다.\n2) 위의 피로 이외에 다음 증상들 중 4가지 이상이 동시에 6개월 이상 지속되어야 합니다.\n① 기억력 또는 집중력 장애\n② 인후통\n③ 경부 또는 액와부 림프선 압통\n④ 근육통\n⑤ 다발성 관절통\n⑥ 새로 생긴 두통\n⑦ 잠을 자도 개운하지 않음\n⑧ 운동 또는 힘들게 일을 하고 난 후 나타나는 심한 권태감\n3) 하지만 위의 증상들이 다른 질환에 의한 것이면 만성피로증후군에 해당되지 않습니다.",
        "진단/검사": "평소 몸에서 휴식을 요구하는 경고등인 ‘피로감’을 무시하는 것이 아니라 증상에 따라 병원을 찾아 상담하는 것이 좋습니다. 원인 질환이 있는 경우 이를 찾아내어 적절히 치료하는 것이 중요합니다. 스트레스에 대한 대처 능력을 키우고 필요시 항우울제를 시도해 보는 것도 도움이 될 수 있으며, 적당한 정도의 운동을 유지하는 것이 좋습니다. 기타 비타민제나 약물 요법이 다양하게 시도되고 있지만 뚜렷하게 효과가 입증된 방법은 아닙니다.",
        "치료": "평소 몸에서 휴식을 요구하는 경고등인 ‘피로감’을 무시하는 것이 아니라 증상에 따라 병원을 찾아 상담하는 것이 좋습니다. 원인 질환이 있는 경우 이를 찾아내어 적절히 치료하는 것이 중요합니다. 스트레스에 대한 대처 능력을 키우고 필요시 항우울제를 시도해 보는 것도 도움이 될 수 있으며, 적당한 정도의 운동을 유지하는 것이 좋습니다. 기타 비타민제나 약물 요법이 다양하게 시도되고 있지만 뚜렷하게 효과가 입증된 방법은 아닙니다."
    }
}