{
    "title": "우울증(Depressive disorder)",
    "symptoms": [
        "자살의 위험",
        "삶에 대한 흥미 상실",
        "식욕부진",
        "망상",
        "환각",
        "수면장애",
        "오후 우울감 완화"
    ],
    "related_diseases": [
        "수면 장애",
        "산후 우울증"
    ],
    "departments": [
        "정신건강의학과",
        "소아정신건강의학과"
    ],
    "synonyms": [
        "우울병",
        "우울장애",
        "울병",
        "주요 우울장애"
    ],
    "sections": {
        "정의": "우울증은 생각의 내용, 사고 과정, 동기, 의욕, 관심, 행동, 수면, 신체 활동 등 전반적인 정신 기능이 지속적으로 저하되어 일상생활에도 악영향을 미치는 상태를 의미합니다. 정신의학에서 말하는 우울한 상태란 이러한 과정에서 일시적으로 기분이 저하되는 상태를 뜻하는 것이 아닙니다. 즐거운 일이 있을 때 즐겁고, 슬픈 일이 있을 때 슬퍼하는 것은 자연스럽고 건강한 것입니다.",
        "원인": "우울증의 확실한 원인은 아직 명확하게 밝혀지지 않았습니다. 다만 다른 정신 질환과 마찬가지로 다양한 생화학적, 유전적, 환경적 요인이 우울증을 일으킨다고 합니다.\n\n\n \n\n\n① 생화학적 요인\n\r\n뇌 안에 있는 신경전달물질(노르에피네프린, 세로토닌, GABA 등)과 호르몬(갑상선, 성장 호르몬, 시상하부-뇌하수체-부신피질 축) 이상, 생체 리듬의 변화와 관련이 있다고 합니다.\n\n\n \n\n\n② 유전적 요인\n\r\n일란성 쌍둥이의 경우, 한 명이 주요 우울증을 앓고 있으면 다른 한 명도 우울증이 걸릴 확률이 50% 정도 된다고 합니다. 따라서 주요 우울증 발병에 유전적 요소가 작용하는 것은 명확합니다. 그러나 유전적 요소로 설명되지 않는 요인도 우울증 발병에 영향을 끼친다고 합니다. 현재까지 주요 우울 장애와 관련하여 일관성 있게 보고된 유전자 이상은 없습니다. \n\n\n \n\n\n③ 환경적 요인\n\r\n스트레스만으로 주요 우울증이 생기는 것은 아닙니다. 그러나 스트레스는 우울증 증상 발현에 영향을 준다고 합니다. 살아가면서 대처하기 어려운 상황이 우울증 유발의 환경적 요인이 됩니다. 사랑하는 사람을 잃는 것, 경제적 문제, 강한 스트레스 등을 예로 들 수 있습니다.\n\n\n우울증의 원인을 정리하면 다음과 같습니다.",
        "증상": "치료가 필요한 병적 우울증의 특징은 다음과 같습니다. 이러한 우울증은 정상적인 우울증과는 다릅니다.\n\n\n \n\n\n① 우울 증상이 2주 이상 오래간다.\n\r\n일시적인 우울 상태라면 대개 며칠 안에 괜찮아지기 마련입니다. 하지만 이런 상태가 2주 이상 장기화된다면 치료가 필요합니다.\n\n\n \n\n\n② 식욕과 수면 문제가 심각하다.\n\r\n입맛이 없어서 전혀 식사를 못 합니다. 잠을 거의 못 잡니다. 이처럼 식욕과 수면 문제가 심하다는 것은 약물 치료가 필요한 상태임을 의미하는 중요한 증거입니다.\n\n\n \n\n\n③ 주관적 고통이 심하다.\n\r\n우울증 환자들은 스스로 우울증으로 인한 정신적 고통을 견디기가 매우 힘들다고 느낍니다. 이러한 상태가 낫지 않고 계속될 것이라는 비관적인 예상이 들면 자살 기도를 합니다. 이럴 때는 더 이상 혼자 힘으로 회복하려고 하지 말고, 정신과 의사의 도움을 받아야 합니다.\n\n\n \n\n\n④ 사회적, 직업적 역할 수행에 심각한 지장이 있다.\n\r\n우울증 상태에서는 여러 가지 일이 잘 안될까 봐 많이 걱정하지만 정작 그 일을 해결하기 위한 실행 능력은 매우 떨어집니다. 가정주부가 살림을 전혀 못 하거나, 학생이 공부를 할 수 없을 정도면 치료가 필요한 상태로 보아야 합니다.\n\n\n \n\n\n⑤ 환각과 망상이 동반되는 경우\n\r\n우울증 중에는 정신병적 증상인 환각이나 망상이 동반되는 경우가 있습니다. 이런 경우 자타해 위험성이 높으므로, 우울 증상의 심각도와 상관없이 치료를 받는 것이 좋습니다.\n\n\n \n\n\n⑥ 자살 사고가 지속되는 경우",
        "진단": "주요 우울증은 정신건강의학과 의사와 면담하여 병력을 청취하고 환자의 상태가 진단 기준에 부합하는지 확인한 후 진단합니다. 이 과정에서 심리 검사를 통해 다른 정신 질환의 공존 여부, 지능 등 필요한 정보를 보충할 수 있습니다. 다른 신체 질환에 의한 이차적 우울증을 감별하기 위해 혈액학적 검사 및 뇌영상 검사 등을 시행할 수 있습니다.\n\n\n \n\n\n주요 우울증의 진단 기준(DSM-IV)은 다음과 같습니다.\n\n\n \n\n\n① 2주 이상, 거의 매일 지속되는 우울한 기분\n\r\n② 일상 대부분의 일에서 관심 및 흥미 감소\n\r\n③ 식욕 감소 또는 증가(체중 감소 또는 증가, 한 달에 5% 초과)\n\r\n④ 불면 또는 과다 수면\n\r\n⑤ 정신운동 지연 또는 정신운동 초조\n\r\n⑥ 피곤 또는 에너지의 감소\n\r\n⑦ 무가치감, 부적절한 죄책감\n\r\n⑧ 집중력 저하, 우유부단\n\r\n⑨ 반복적인 자살 생각\n\n\n \n\n\n위에서 언급한 증상 중 5개 이상(1, 2번 중에 하나 이상 포함)이 있고, 이러한 증상이 일상생활을 심각하게 저해하면 우울증으로 진단할 수 있습니다.",
        "치료": "우울증의 치료 방법에는 크게 약물 치료와 정신 치료가 있습니다.\n\n\n \n\n\n① 약물 치료\n\r\n현재 사용되는 항우울제는 대부분 비슷한 효능을 보입니다. 약물 투여 2~3주 후에 효과를 보이기 시작하며, 대개 4~6주 정도 지나면 충분한 효과가 나타납니다. 약물을 충분한 용량으로 충분한 기간 동안 사용한다면 전체 환자의 2/3에서 효과가 나타납니다.\n\n\n약물 치료로 우울증 증상이 호전되더라도, 6개월 정도는 약물 치료를 계속해야 재발을 예방할 수 있습니다. 이렇게 약물을 장기간 사용해도 신체에 특별한 위험성은 없습니다. 중독성도 거의 없습니다.\n\n\n \n\n\n② 정신 치료(심리 요법)\n\r\n우울증을 유발한 스트레스에 대처하는 능력을 향상시킴으로써 현재의 증상을 조절하는 치료 방법입니다. 이뿐만 아니라 우울증이 재발하지 않도록 개입하는 효과가 있습니다. 정신 치료를 효과적으로 받으면 우울증이 치료될 뿐만 아니라 전반적인 정신 건강도 향상되어서, 치료 전보다 만족스러운 삶을 살게 되기도 합니다.\n\n\n \n\n\n③ 전기 경련 요법(Electroconvulsive therapy)\n\r\n우울증의 가장 효과적인 치료법 중 하나입니다. 다른 치료에 비해 효과가 아주 빨라서 수일 내지 1~2주면 치료 효과를 기대할 수 있습니다. 합병증이 발생할 확률도 적습니다. 자살 위험성이 높은 경우, 신체 쇠약이 심해서 빠른 치료가 필요한 경우, 항우울제에 반응이 없는 경우에 사용합니다.\n\n\n \n\n\n④ 반복적 경두개 자기자극법(Repetitive transcranial magnetic stimulation; rTMS)\n\r\n경두개 자기자극으로 뇌가 자극되면 일련의 복잡한 과정을 거쳐 흥분성 또는 억제성 효과가 나타납니다. 경두개 자기자극의 기술적 원리는 코일에 짧고 강한 전류를 흘려 급격히 변화하는 자기장을 유발하고, 이 자기장이 다시 전기장을 유발해 사람의 두피 위를 자극할 때 대뇌의 신경세포를 흥분시키는 것입니다. 다양한 정신-신경계 질환이 있는 환자에게 치료용 목적으로 사용합니다. 우울증에 효과가 있다고 알려져 있습니다."
    }
}