{
    "title": "경계성 인격장애(Borderline personality disorder)",
    "symptoms": [
        "자살의 위험",
        "조절할 수 없는 충동감",
        "대인관계 어려움",
        "약물남용",
        "의심",
        "망상",
        "우울"
    ],
    "related_diseases": [
        "양극성 장애",
        "우울증",
        "불안 장애",
        "행동 및 충동 장애",
        "병적 방화",
        "병적 도벽",
        "반사회성 인격장애",
        "망상 장애",
        "해리 장애",
        "편집성 인격장애",
        "분노 조절 장애"
    ],
    "departments": [
        "정신건강의학과"
    ],
    "synonyms": [
        "경계선 인격장애",
        "경계역 인격장애"
    ],
    "sections": {
        "메인 섹션": {
            "정의": "경계성 인격 장애란 자기상, 정서, 대인관계가 매우 불안정하고 감정의 기복이 매우 심한 인격 장애를 의미합니다. 권태감과 공허감이 만성적으로 나타나며, 앞서 말한 요인들 때문에 자제력이 부족합니다. 불안정한 인간관계를 맺으며, 매우 충동적인 행동을 보입니다.\n환자의 감정이 정상에서부터 우울, 분노를 오가며 매우 기복이 심합니다. 행동은 폭발적이고 예측할 수 없으며, 낭비, 도벽, 도박, 자해, 자살 시도, 약물 남용 등을 시도할 가능성이 큽니다. 남성보다 여성에게서 발병 빈도가 높습니다. 여러 가지 인격 장애 중에서 가장 발병 빈도가 높은 인격 장애입니다.",
            "원인": "경계성 인격 장애는 한 가지 원인 때문이 아니라 환경적 요인, 유전적인 요인, 생물학적 요인이 모두 영향을 미쳐 발병하는 것으로 추측됩니다. 일부 환자들에게서는 특정 뇌 영역의 크기와 기능 변화, 호르몬 수준과 면역 체계의 변화가 발견되었습니다.\n이 질환을 겪는 사람들 중 상당수가 아동기에 학대받은 경험이 있습니다. 이 때문에 아동기의 학대나 방임이 경계성 인격 장애를 일으키는 요인으로 작용한다고 알려져 있습니다. 또한 성장 과정에서 부모가 보여주는 양가감정이 자녀의 가치관에 혼란을 주어, 주체성이 모호해지고 인간관계가 왜곡되는 것으로 알려져 있습니다.",
            "증상": "정서적 불안이 심하여 대인관계가 불안정하며 매우 충동적이고 자기 파괴적인 행동을 보입니다. 자신의 감정에 따라 현실과는 다르게 주변 상황을 인식하는 경우가 종종 발생합니다. 극적인 이상화와 배신감, 실망이라는 극단적인 감정이 오갈 수 있습니다. 이 시기 동안 흔히 해리 증상, 약물 남용, 성적 문란 등의 충동적인 행동이 일어날 수 있습니다. 특히 버림받는 것에 지나칠 정도로 집착하여 잦은 자살 위협이나 자해 행동을 보입니다.",
            "진단": "경계성 인격 장애를 확진하는 검사는 없습니다. 정신건강의학과 전문의가 환자 상태에 기초하여 진단을 내립니다. 종종 조현병(정신분열병), 망상 장애, 충동 조절 장애, 기분 장애, 물질 남용과 감별해야 할 필요가 있기 때문에, 경계성 인격 장애의 증상을 보이는 사람들에 대해서는 이러한 가능성을 충분히 고려해야 합니다.",
            "치료": "상담을 통한 정신 치료가 가장 중요합니다. 이외에도 인지행동 치료와 약물 치료를 시행하지만 뚜렷하게 도움이 되는 약물은 없습니다. 약물의 경우 증상이 나타날 때 그 증상들을 완화하는 대증 요법으로 항정신병 약물이나 항우울제 등을 쓸 수 있습니다.",
            "경과": "장기적 예후는 이전보다 양호합니다. 그러나 약 10%의 자살률을 보인다는 보고도 있습니다.",
            "주의사항": "자기 파괴적인 충동을 느끼면 자살을 감행할 가능성이 높으므로, 이러한 생각이나 충동이 일어날 때 어떻게 도움을 받을지에 대한 명확한 계획을 세워야 합니다."
        }
    }
}