{
    "title": "금단 현상(Withdrawal Phenomenon)",
    "symptoms": [
        "기운없음",
        "복시",
        "손떨림",
        "고혈압",
        "서맥",
        "우울",
        "환청",
        "환각",
        "두통",
        "불면증",
        "불안",
        "청색증",
        "저혈압"
    ],
    "related_diseases": [
        "알코올 의존성",
        "우울증",
        "불안 장애",
        "불면증",
        "행동 및 충동 장애",
        "인터넷 중독",
        "소화불량"
    ],
    "departments": [
        "정신건강의학과"
    ],
    "synonyms": [
        "withdrawal symptoms",
        "금단증상"
    ],
    "sections": {
        "메인 섹션": {
            "정의": "금단 현상이란 특정 약물이나 대상, 행위를 충동적, 습관적으로 하게 되며, 이를 중단할 경우 여러 증상이 나타나는 것을 의미합니다. 금단 현상을 유발하는 기호품에는 알코올, 니코틴, 커피 등이 있고, 약물에는 진정, 수면, 항불안제, 중추신경 자극제가 있습니다. 그 외에 인터넷 중독, 쇼핑 중독과 같은 행위와 관련된 것도 있습니다. 이러한 금단 현상은 원인 요소를 중단하기 어렵게 하고 나아가 여기에 의존하게 만드는 결과를 초래합니다.",
            "증상": "금단 현상을 유발하는 원인과 그 증상은 다음과 같습니다.\n① 아편 제제\n아편에 급성 중독되면 심한 무반응, 느리고 주기적인 호흡, 동공 축소, 서맥, 저혈압 및 저체온 등이 나타날 수 있습니다. 혼수상태에 빠져 호흡 마비가 오는 경우도 있습니다. 반면 심한 중독 상태에서는 무산소증으로 인하여 동공이 산대될 수 있습니다. 무반사와 청색증이 나타나며, 맥박이 빠르고 약해집니다.\n② 알코올\n알코올 의존증, 자율신경 항진, 손 떨림, 구역 및 구토, 불안, 망상, 환각, 환청, 수면 장애, 경련, 전신 운동성 초조\n③ 니코틴(담배)\n불면증, 불안, 피로감, 긴장, 신경과민, 두통, 기침, 가래, 정신집중 장애 등 개인마다 다른 여러 증상이 나타납니다. 증상은 3일 동안 최대로 나타나며 2주 뒤부터 서서히 감소합니다. 그러나 2주 후 ~ 수년 동안에는 스트레스를 받는 상황이 발생하면 담배를 피우고 싶은 정신적인 욕구를 느낄 수 있습니다.\n④ 본드\n두통, 불안, 자극, 진전, 수면 장애, 환경 오심 구토, 이명, 복시, 마비감, 복통, 경련 발작\n⑤ 도박\n우울, 두통, 고혈압, 심장 발작\n⑥ 운동\n우울, 불안, 피로, 소화 불량, 불면\n⑦ 게임\n운동성 초조, 불안, 강박적 사고와 환상, 무기력\n⑧ 쇼핑\n우울, 불안, 불면",
            "치료": "① 알코올 금단 치료\n금단 현상이 발생하거나 예상될 때는 반드시 입원하여 치료받습니다. 수액 치료를 통해 탈수 및 전해질을 교정하고, 영양을 충분히 공급합니다. 조용한 병실에서 휴식을 취하고 빛이나 소음에 의한 외부 자극을 차단합니다. 불안과 공포를 느끼는 경우에는 경과를 잘 설명하여 안심시킵니다. 베르니케 뇌증을 예방하기 위해 비타민 B1을 투여합니다. 금단 현상 억제를 위해 알코올과 교차 내성을 갖는 벤조디아제핀을 투여합니다. 일반적인 경우에는 클로르다이아제폭사이드를 치료제로 사용합니다. 그러나 노인이거나 간 질환이 있는 경우, 섬망, 치매가 있는 경우에는 체내 대사 반감기가 짧거나 간에서 대사되는 정도가 적은 로라제팜을 주로 사용합니다.\n② 니코틴 금단 치료\n니코틴을 금지하면 두통이나 현기증이 느껴집니다. 이는 금연 전보다 폐에 흡수되는 산소량이 많아져서 생긴 현상이므로, 잠시 눈을 붙이고 휴식을 취하면 됩니다. 또한 가래와 기침이 심해지는 금단 현상이 나타납니다. 이는 담배 연기로 오랫동안 손상된 기관지 점막이 섬모 운동을 통해 유해 물질을 체외로 배출하기 위해서 나타나는 것으로, 정상적인 회복 과정입니다.\n니코틴 금단 현상을 치료하기 위해서는 물을 많이 마시는 것이 도움이 됩니다. 인지 행동 치료를 통해 흡연의 건강상 폐해를 알도록 합니다. 금연한 상태에서 일상생활을 할 수 있도록 행동 습관의 변화를 유도합니다. 불안 등 니코틴 금단 현상이 심할 경우에는 니코틴 대체제의 용량을 증가할 수 있습니다. 니코틴 대체 요법으로는 니코틴 껌, 니코틴 패치 등이 있습니다. 약물 치료로는 항우울제, 부스피론 등이 있습니다.\n③ 진정제, 수면제, 항불안제의 금단 치료\n충분한 시간을 두고 약품의 사용량을 서서히 줄여야 합니다. 고용량을 사용한 경우에는 입원 치료를 받습니다. 환자가 사용한 약물의 용량을 모르는 경우에는 진정 작용이 나타날 때까지 디아제팜을 복용하고, 그 이후 디아제팜을 감량하여 이를 끊습니다. 그다음에는 재발 우려가 있는 불안 장애에 대한 치료를 시행합니다."
        }
    }
}