{
    "title": "뇌동맥류(Cerebral aneurysm)",
    "symptoms": [
        "오심",
        "뇌전증 발작",
        "구토",
        "의식 변화",
        "안구내 출혈",
        "두통"
    ],
    "related_diseases": [
        "자발성 두개강 내 출혈",
        "뇌동맥 폐쇄",
        "동맥류"
    ],
    "departments": [
        "영상의학과",
        "신경외과",
        "신경중재클리닉"
    ],
    "synonyms": [
        "뇌동맥꽈리",
        "뇌지주막하 출혈",
        "두개강 내 동맥류"
    ],
    "sections": {
        "메인 섹션": {
            "정의": "뇌동맥류는 뇌동맥 일부가 약해져서 그 부분이 풍선이나 꽈리처럼 부풀어 오르는 질환을 의미합니다. 뇌동맥류는 주로 혈관이 큰 분지부에서 발생합니다. 뇌동맥의 혈관 벽은 매우 얇으며, 구조적으로 정상 혈관과 달라 쉽게 파열됩니다. 뇌동맥류가 파열되면, 지주막하 뇌출혈이 발생할 가능성이 있습니다.",
            "원인": "뇌동맥류의 발생 기전은 정확하게 밝혀지지 않았습니다. 최근에는 유전적 요인이 뇌동맥류의 발생에 중요한 영향을 미친다는 사실이 밝혀지고 있습니다. 또한 후천적으로 혈관 벽에 가해지는 지속적인 혈역학적 스트레스가 동맥류의 발생을 촉진합니다. 이외에도 흡연, 고혈압, 직계 가족 중 2명 이상에게서 동맥류가 발견되는 경우 등이 위험 인자로 작용합니다. 뇌동맥류 파열의 주요 원인은 자발성 지주막하 출혈입니다.",
            "증상": "대뇌 동맥류는 파열 전까지 별다른 증상이 나타나지 않습니다. 편두통, 긴장성 두통, 어지러움 등으로 인해 검사하는 과정에서 우연히 발견되는 경우가 있습니다. 건강검진을 하다가 우연히 발견되는 경우도 많습니다. 하지만 비파열성 대뇌 동맥류의 생성 및 성장 과정에서 사시, 복시, 안검하수, 시력 저하 등과 같은 뇌신경 마비 증상이나, 간질 발작, 급작스러운 두통 등의 증상이 나타날 수 있습니다.\n증상을 동반한 비파열성 대뇌 동맥류는 무증상인 경우보다 파열할 가능성이 크므로 주의를 기울여야 합니다. 동맥류가 파열되면, 지주막하 뇌출혈에 의한 격심한 두통(마치 머리를 둔기로 심하게 맞은 것 같은 느낌), 경부 강직(목이 뻣뻣함), 요통 및 좌골 신경통, 간질 발작, 신경학적 장애, 의식 저하, 고혈압 등의 증상이 나타날 수 있습니다.",
            "진단": "대뇌 동맥류는 뇌혈관 CT 촬영, MRA(자기공명 혈관조영술) 촬영을 통해 진단합니다. 의료진이 환자의 동맥류와 주변 혈관을 더 자세히 확인할 필요가 있다고 판단하는 경우 뇌혈관 조영술을 시행합니다.",
            "치료": "파열된 동맥류는 최대한 빠르게 치료해야 합니다. 치료가 지연되면 재출혈이 발생할 가능성이 높습니다. 동맥류의 신경외과적 치료에는 개두술 및 동맥류 결찰술, 혈관 내 수술 방법이 있습니다.\n개두술 및 동맥류 결찰술은 신경외과 의사가 현미경을 보면서 클립을 이용하여 동맥류를 결찰하는 치료법입니다.\n혈관 내 수술 방법은 신경외과 의사가 환자의 허벅지에 있는 대퇴동맥을 천자하고 카테터를 삽입하는 방법입니다. 삽입된 카테터를 통해서 동맥류 내부에 코일을 채워 넣으며, 필요할 경우 스텐트를 사용합니다.\n치료 방법은 신경외과 전문의가 동맥류의 모양, 크기, 위치와 환자의 신경학적 상태 등을 고려해서 선택합니다. 크기가 작은 비파열성 동맥류는 파열할 가능성이 낮으므로 치료하기보다는 경과를 관찰하기도 합니다.",
            "경과": "동맥류의 파열 유무, 위치, 크기, 모양과 주변 혈관들의 관계에 따라서 환자가 예후는 달라집니다. 무엇보다 동맥류가 파열하기 전에 발견하여 치료하는 것이 중요합니다. 치료 방법이 발달하여 비파열성 뇌동맥류는 비교적 좋은 예후를 보입니다. 다만 뇌동맥류가 파열되어 지주막하 뇌출혈이 발생하면 예후가 불량한 경우가 많습니다."
        }
    }
}