{
    "title": "뇌전증(Epilepsy)",
    "symptoms": [
        "온몸이 떨림",
        "손떨림",
        "뇌전증 발작",
        "의식 저하",
        "눈꺼풀의 떨림",
        "경련"
    ],
    "related_diseases": [
        "뇌종양",
        "양성 뇌종양",
        "뇌 동정맥 기형",
        "뇌졸중",
        "저혈당증",
        "발작",
        "뇌경색",
        "외상성 경막하 출혈",
        "선천성 기형",
        "저칼슘혈증"
    ],
    "departments": [
        "신경과",
        "신경외과"
    ],
    "synonyms": [
        "epilepticseizure",
        "epilepticsyndrome"
    ],
    "sections": {
        "메인 섹션": {
            "정의": "뇌전증은 뇌 신경세포가 일시적으로 이상을 일으켜 과도한 흥분 상태를 유발함으로써 나타나는 의식 소실, 발작, 행동 변화 등과 같은 뇌 기능의 일시적 마비 증상이 만성적, 반복적으로 발생하는 뇌 질환을 의미합니다.\n대뇌에서는 서로 연결된 신경세포들이 미세한 전기적인 신호를 통해 정보를 주고받습니다. 이러한 정상적인 전기 신호가 비정상적으로 잘못 방출되면 발작이 나타납니다.",
            "원인": "뇌전증의 원인에는 임신 중의 영양 상태, 출산 시의 합병증, 두부 외상, 독성 물질, 뇌 감염증, 종양, 뇌졸중, 뇌의 퇴행성 변화 등이 있습니다. 하지만 아직 뇌전증의 정확한 발생 기전을 알 수 없는 경우도 많습니다. 뇌전증은 출생 시, 출생 후에 모두 발생할 수 있습니다.\n뇌전증 발작이 여러 심각한 뇌 질환의 증상 중 하나로 발생할 수도 있습니다. 이러한 경우에 뇌전증의 원인이 된 질환이 더 문제가 되는 경우가 많습니다.\n뇌전증을 유발하는 대표적인 질환을 연령에 따라 구별하면 다음과 같습니다.\n① 영아기 : 주산기 뇌 손상, 선천성 기형, 저칼슘증, 저혈당증, 대사성 질환, 뇌막염, 뇌염\n② 유아기 : 열성경련, 주산기 뇌 손상, 감염\n③ 학동기 : 특발성, 주산기 뇌 손상, 외상, 감염\n④ 청장년기 : 외상, 종양, 특발성, 감염, 뇌졸중\n⑤ 노년기 : 뇌졸중, 뇌 외상, 종양, 퇴행성 질환\n이처럼 뇌전증의 원인은 연령에 따라 달라집니다. 뇌전증이 발생한 경우 그 원인에 대한 정확한 검사가 필요합니다.",
            "증상": "뇌전증의 가장 흔한 증상은 운동성 경련 발작입니다. 하지만 증상은 다양한 양상으로 나타납니다. 뇌의 영역과 위치에 따라 고유 기능이 모두 다르기 때문입니다.\n팔의 움직임을 조절하는 뇌 영역에서 발작 증상이 나타나면, 단지 한쪽 팔만 떠는 정도의 증상만이 발생할 수 있습니다.\n측두엽 부분에서 뇌전증 증세가 나타나면, 멍해지면서 일시적으로 의식을 상실하고 입맛을 다시는 증상이 나타날 수 있습니다. 양쪽 뇌에 전체적으로 퍼지면, 거품을 물고 온몸이 뻣뻣해지며 대발작이 발생할 수도 있습니다.\n이처럼 뇌전증에 의한 발작은 영향을 받은 뇌의 부위와 그 강도에 따라 눈꺼풀을 가볍게 깜빡이는 것부터 몸 전체가 격심하게 떨리는 것까지 다양한 양상으로 나타납니다.",
            "진단": "뇌전증의 원인을 알기 위해서는 우선 발작이 언제 어떻게 일어나고, 발작 시에 눈과 손이 어떤 모양이었으며, 발작이 얼마나 지속되었는지, 환자가 반응했는지, 환자가 기억하는지에 대한 문진을 시행합니다. 그 이후 증상에 따라 뇌자기 공명영상(MRI), 뇌파 검사(EEG), 양전자 방출 단층촬영법(PET) 등을 시행합니다.\n이러한 검사는 뇌전증 병소를 찾아내는 상호 보완적인 검사로, 각각의 성격이 조금씩 다릅니다. 따라서 모든 검사에서 이상이 확인될 수도 있고, 여러 검사 중 한 가지에서만 이상이 확인될 수도 있습니다. 정확한 진단을 하기 위해서는 여러 검사를 시행하는 것이 좋습니다. 이외에 환자의 상태에 따라 추가적인 검사를 시행하기도 합니다.",
            "치료": "뇌전증의 치료는 크게 약물 치료와 수술 치료로 구분됩니다. 두 치료 방법 중 약물 치료가 우선이며 기본입니다. 뇌전증 환자 10명 중 7~8명은 약으로 조절됩니다. 약으로 조절되는 7~8명 중 3명은 2~5년 정도의 약물 치료 후에 약을 끊어도 경련이 재발되지 않습니다. 약물로 조절되는 나머지 3~4명은 약을 끊으면 경련이 재발하므로 오랜 기간 항경련제를 복용해야 합니다. 약물로 뇌전증이 완전히 조절되지 않는 환자는 대략 10명 중 3명 정도입니다. 이들 중 수술 치료의 대상이 되는 환자는 뇌전증 수술을 진행합니다.\n① 약물 치료\n- 고전적 항경련제\n이전부터 많이 사용되던 약물로 페니토인(딜란틴, 히단토인), 발프로산(오르필, 데파킨, 데파코트), 카바마제핀(테그레톨), 페노바비탈(루미날, 페노바비탈), 클로나제팜(리보트릴), 클로바잠(센틸) 등이 있습니다.\n- 새로운 항경련제\n1990년대 이후에 개발되거나 상용화된 약물 중에는 기존의 항경련제와 다른 성질을 갖는 것이 많습니다. 이것들은 심각한 부작용이 적으며 약물 상호작용 측면에서도 우수한 점이 있습니다. 처음에는 주로 추가 약물 요법으로 사용되었으나, 점차 단일요법제로 많이 사용되고 있습니다. 이러한 약물에는 토피라메이트(토파맥스), 라모트리진(라믹탈), 비가바트린(사브릴), 옥스카바제핀(트리렙탈), 레비티라세탐(케프라), 조니사마이드(엑세그란), 프레가바린(리리카), 가바펜틴(뉴론틴), 라코사마이드(라코정), 페람파넬(파이콤파) 등이 있습니다.\n- 항경련제의 이용\n뇌전증 발작의 종류와 뇌전증 증후군에 따라 사용하는 약물이 조금씩 다르므로 전문의와 잘 상의해서 사용해야 합니다. 초기 치료는 보통 한 가지의 항경련제로 시작합니다. 이후 치료 반응에 따라 적절한 복용량을 결정합니다. 소량부터 복용하여 점차 복용량을 늘리는 경우도 있습니다. 최대 용량까지 증량하여 복용해도 만족스러운 효과를 얻지 못한다면, 약물의 작용 기전이 다른 항경련제를 병용하거나 다른 항경련제로 바꾸어 치료합니다.\n적절한 항경련제는 뇌전증의 형태, 환자의 나이, 동반된 질환, 다른 항경련제와의 약물 상호작용, 복용 중인 다른 약물과의 약물 상호작용 등을 고려하여 선택해야 합니다. 특히 모든 항경련제는 부작용이 있을 수 있으므로 이에 대한 예비 지식을 갖추고 있어야 합니다. 부작용이나 과민 반응이 발생하면 바로 주치의에게 진료받아야 합니다.\n② 수술 치료\n약물로 완전히 조절되지 않는 약물 난치성 뇌전증은 발작을 일으키는 뇌 조직을 수술로 제거하여 치료할 수 있습니다. 이러한 제거술은 약 50년 전부터 시행되었습니다. 수술적 치료의 대상인 환자는 다음과 같습니다.\n- 뇌전증이 약물로 조절되지 않는 환자\n- 약물 요법으로 뇌전증이 조절되더라도 평생 약을 복용해야 하고, 수술적 요법으로 치료할 수 있으며, 수술적 요법이 약물치료보다 유리한 환자\n- 난치성 뇌전증은 아니더라도 원인이 뇌종양, 뇌혈관 기형 등에 있어서 종양의 진행이나 뇌혈관 기형에 의한 출혈의 위험성을 막기 위해 뇌전증 수술을 시행하는 환자\n- 드물지만 약에 대한 심각한 부작용으로 약물 치료가 불가능한 환자"
        }
    }
}