{
    "title": "망상 장애(Delusional disorder)",
    "symptoms": [
        "고정된 믿음",
        "망상"
    ],
    "related_diseases": [
        "섬망"
    ],
    "departments": [
        "정신건강의학과"
    ],
    "synonyms": [
        "과대망상",
        "망상증"
    ],
    "sections": {
        "메인 섹션": {
            "정의": "망상 장애는 환자의 현실 판단력에 장애가 생겨 망상이 생기는 정신병적 질환을 의미합니다. 망상은 실제 사실과 다르고, 논리적인 설명으로 시정되지 않고, 교육 정도나 문화적인 환경에 걸맞지 않은 잘못된 믿음이나 생각을 말합니다. 망상 장애에 걸린 환자는 조현병보다 비교적 덜 괴이한 망상을 보이는 경우가 많습니다. 환자가 자신 나름의 논리와 이유를 들어 망상을 설명하는 경우도 많습니다. 망상 장애 환자는 이러한 망상을 제외하고는 비교적 일상생활을 잘 유지합니다.",
            "원인": "망상 장애의 원인은 아직 명확하게 밝혀지지 않았습니다. 다만 망상 장애에 관여하는 요인은 다음과 같습니다.\n① 생물학적 원인\n광범위한 내과적 질환, 약물을 비롯한 여러 물질이 망상을 일으킬 수 있다는 것으로 보아, 생물학적 원인이 망상의 원인이 될 수 있습니다. 뇌의 질병 중 변연계, 기저 신경핵을 침범하는 신경과 질환에도 망상이 동반될 수 있습니다.\n② 정신내적 원인\n억압된 무의식적인 동성애 경향이 부정, 반동형성, 투사에 의한 방어 과정을 거쳐 편집 상태로 발전한다는 전통적인 프로이드의 정신분석 이론이 있습니다.\n③ 기타 사회문화적인 요인\n상황에 따라 발생할 수 있는 망상 장애로는 두 사람 이상이 망상을 서로 공유하는 공유 정신병적 장애, 이민이나 이주 후에 오는 새로운 문화에 대한 부담, 고독감, 고립감, 경제적 어려움 등에 의한 이민 정신병, 교도소에 격리된 후 생기는 교도소 정신병 등이 있습니다. 이외의 특별한 형태인 소송 편집증은 근거가 없거나 희박한 증거를 가지고 소송을 계속하는 경우를 의미합니다. 이는 자신의 권리를 고집스럽게 주장하는 사람에게서 나타납니다.",
            "증상": "망상 장애에는 색정 망상형, 과대 망상형, 질투 망상형, 피해 망상형, 신체 망상형, 혼합형, 불특정형 등 7가지의 유형이 있습니다. 유형에 따른 증상은 다음과 같습니다.\n① 색정형\n주요 망상은 보통 영화의 스타와 같은 유명한 사람이나 유력한 사람이 자기를 열렬하게 사랑하고 있다는 것입니다. 환자는 망상을 숨기려고 노력하기도 하지만 흔히 상대방에게 전화를 걸거나 편지, 선물을 보내고 집을 방문하거나 심지어 감시하고 계속 접근하면서 접촉하려고 노력합니다. 이 유형의 환자에게서 흔히 보이는 역설적 행동은 망상의 대상이 되는 사람이 말이나 신체적으로 사랑을 부정하는데도 이 모든 것을 애정을 비밀스럽게 나타내는 증거라고 해석하는 것입니다.\n② 과대형\n주요 망상은 자신이 위대하지만 알려지지 않은 능력을 지녔다거나 대통령과 특별한 관계를 맺고 있다고 주장하는 것입니다. 과대 망상은 종교적 내용을 가질 수도 있어 망상을 가진 환자가 종교 집단의 지도자가 되기도 합니다.\n③ 질투형\n이 유형의 망상이 배우자의 부정과 연관될 때 부부 사이의 편집증이라 합니다. 여성보다 남성에게 흔하게 나타납니다. 증상이 심해지면 배우자를 언어적, 신체적으로 학대하며, 심지어 살해하기도 합니다. 환자는 대개 상대방의 시간 공백, 흐트러진 옷차림, 이불 얼룩과 같은 사소한 증거를 수집하여 자신의 망상을 정당화합니다. 환자는 자신의 상상 속 부정을 막기 위해 엄청난 노력을 합니다. 이러한 노력에는 배우자 혼자서 외출하지 못하게 하거나, 배우자를 미행하는 등의 행위가 있습니다.\n④ 피해형\n주요 망상은 자신이 음모의 대상이 되거나 속임을 당하거나 추적을 당하거나 자신도 모르게 약물이나 독약을 먹는다거나 악의적으로 중상을 당한다거나 장기적인 목표를 추구하는 데 방해를 받는다고 생각하는 것입니다.\n이 유형의 환자는 때로 자신이 상처받는다고 생각하여 원망하고 분노하면 박해자에게 폭력을 행사합니다. 법에 호소하거나 정부 기관에 호소하여 이러한 상황을 해소하려고도 합니다.\n⑤ 신체형\n흔한 망상은 감염, 피부에 벌레가 서식한다는 생각, 자궁에서 나는 체취에 관한 생각, 신체의 일부가 제 기능을 하지 못한다는 생각 등입니다. 약물을 남용하는 경우가 흔하며, 증상으로 인한 좌절로 자살을 시도하기도 합니다.",
            "진단": "망상 장애는 DSM-V에 의거하여 진단할 수 있습니다.\n① 실생활에서 충분히 일어날 만한, 기이하지 않은 망상이 최소한 1개월 이상 계속됩니다. 이러한 망상에는 미행을 당하거나, 음식물에 독이 들었다거나, 세균에 오염되었다거나, 멀리서 누가 나를 짝사랑한다거나, 배우자나 애인이 바람을 피운다거나, 자기가 무슨 병에 걸렸다고 생각하는 것들이 있습니다.\n② 조현병의 진단 범주에 부합하는 증상이 없어야 합니다.\n③ 망상과 그것의 결과 외에는 그 사람의 기능이 심하게 망가지지 않아야 합니다. 행동도 두드러지게 이상하거나 기이하지 않아야 합니다.\n④ 기분 장애의 삽화가 망상과 같이 있다면, 그 기간이 망상이 있던 기간보다 상대적으로 짧아야 합니다.\n⑤ 이 장애가 약물, 남용하는 물질, 전신적인 내과적 질병으로 나타나는 직접적인 생리적 과정의 결과로 인한 것이 아니어야 합니다.\n의학적, 신경학적 문제가 의심되는 경우, 뇌파 검사, MRI, CT와 같은 진단적인 검사를 시행할 수도 있습니다.",
            "치료": "망상 장애의 환자는 대부분 자신의 병에 대한 인식(병식)이 없기 때문에 환자를 의사에게 데려오는 것부터 어렵습니다. 일반적으로 외래로 치료할 수 있지만, 다음과 같은 경우에는 입원 치료를 고려합니다.\n① 정신적인 원인 외에 다른 원인이 있는지를 확인하기 위한 검사가 필요한 경우\n② 자살, 타살 같은 망상과 연관되는 난폭한 충동을 조절할 수 있는 능력이 있는지 검사할 필요가 있는 경우\n③ 망상과 연관된 환자의 행동이 환자의 가족에게 괴로움을 주어 관계를 악화시키거나, 정상적인 사회적, 직업적 기능을 하지 못하도록 방해하는 경우\n이러한 경우, 환자가 입원하도록 설득하고, 설득이 되지 않으면 강제로 입원시킵니다. 항정신병 약물 등을 이용한 약물 치료와 더불어 정신 치료를 병행하여 환자의 호전을 기대할 수 있습니다.",
            "경과": "장기 추적 조사에 따르면, 50% 정도의 환자는 회복되고, 20% 정도의 환자는 증상이 감소하며, 나머지 30% 정도의 환자는 증상의 변화가 없습니다. 병 전에 높은 적응 수준, 여성, 30세 이전의 발병, 갑작스러운 발병, 짧은 이환 기간, 유발 요인의 존재 등이 있는 망상 장애는 예후가 좋습니다. 피해 망상, 신체 망상, 색정 망상 환자가 과대 망상, 질투 망상 환자보다 예후가 좋습니다. 망상 장애는 비교적 안정적으로 진단되지만, 환자의 25% 이하는 조현병(정신 분열병)으로, 환자의 10% 이하는 기분 장애로 진단이 바뀝니다."
        }
    }
}