{
    "title": "반응성 애착장애(Reactive Attachment Disorder)",
    "symptoms": [
        "사회성 부족",
        "낮은 지능",
        "불안",
        "산만함",
        "저체중"
    ],
    "related_diseases": [
        "지적장애"
    ],
    "departments": [
        "정신건강의학과",
        "소아정신건강의학과"
    ],
    "synonyms": [
        "Reactive Attachment Disorder",
        "애착장애"
    ],
    "sections": {
        "메인 섹션": {
            "정의": "반응성 애착장애란 애착 형성의 실패로 인해 사회적 관계 형성에 심각한 문제를 일으키는 장애입니다. 애착은 주 양육자와 갖는 정서적 유대감을 의미하며, 아동 발달에 큰 영향을 미칩니다. 반응성 애착장애 아동의 경우 신체적, 지적, 정서적인 발달이 지체될 수 있습니다. 또한 눈 맞춤이 어렵고, 혼자서만 놀려고 하고, 이름을 불러도 반응이 없는 등, 다른 사람들과 친근한 관계를 발전시키고 유지하는 것을 어려워하거나 거부합니다. 하지만 의사소통 능력과 사회적 관계를 쌓고 싶은 마음은 유지되기 때문에 환경이 바람직해지면 정상적으로 발달할 가능성이 높습니다.",
            "원인": "반응성 애착장애는 주 양육자가 지속적인 어려움을 겪고 있거나 양육에 대한 조력을 받지 못하여 아동에게 필요한 적절한 정서적인 상호작용을 제공하지 못하는 경우에 발생하기 쉽습니다. 또한 미숙아, 저체중아, 타고난 기질, 유대관계 형성의 결함, 발달 장애 또는 시청각 장애, 양육자와 아이의 기질이 매우 다른 것도 발생 요인이 됩니다.",
            "증상": "반응성 애착장애가 있는 아이는 우선 먹고 자고 크는 기본 발달이 원만하지 못합니다. 체중과 키가 평균에 미달하고, 눈치를 보거나 기가 죽어 있는 경우가 많습니다. 조그만 소리에도 깜짝 놀랄 정도로 불안과 긴장을 보이기도 합니다. 심한 경우 사회성이 결여되어 대인관계를 맺지 못합니다. 옆에 누가 있어도 무관심하고 눈을 맞추지 않으려 합니다. 불러도 쳐다보지 않을 수 있습니다. 산만해 보이기도 하고 지능과 언어 발달도 떨어집니다.",
            "치료": "주 양육자(어머니, 다른 돌보는 사람 등)에게 아동에 대한 적절한 지침을 주고, 적절한 양육 태도를 취할 수 있도록 용기를 주어야 합니다. 이를 통해 적절한 부모-아동 관계를 형성할 수 있도록 도와주어야 합니다. 또한 주 양육자에게 아동의 성장 과정에서 아동에게 기대할 수 있는 것이 어떻게 달라지는지 교육하여, 아동의 행동과 그에게 필요한 것을 이해할 수 있도록 도와줍니다.\n만약 주 양육자가 소외되거나 사회적으로 고립되어 있다고 느끼면 지지적인 집단 치료가 도움이 될 수 있습니다. 만약 주 양육자 자신이 우울증이 있으면 심리 치료와 약물 치료를 받아야 합니다.\n애착장애는 아동의 생명을 위협할 수도 있으므로, 아동의 상태가 심각하거나 시기가 늦었다고 생각되면 입원 치료가 필요할 수도 있습니다. 입원 치료를 받는 대부분의 아동은 병원에서 제공하는 양육으로 인해 영양 상태가 좋아집니다. 그렇지만 주 양육자로부터 아동을 떼어서 병원에 두면 주 양육자가 더욱 힘들어질 수 있습니다. 주 양육자가 소외감, 고립감, 우울감, 부적절감을 느끼게 될 수 있습니다. 그러므로 가능하다면 아동을 집에서 돌보는 방향으로 치료를 계획합니다.\n아동의 신체적 상태가 입원을 필요로 한다면, 주 양육자도 치료에 개입하도록 해야 합니다. 일단 아동이 안정되면 퇴원 후에 주 양육자가 아동의 건강과 안정에 더 주의할 수 있는 계획을 고안해야 합니다. 애착장애 아동은 시기적절하고 효과적인 치료를 통해 계속 발달할 수 있으며, 성인이 되었을 때 만족스러운 사회성을 갖출 수 있습니다.",
            "경과": "반응성 애착장애가 있는 아동은 발육이 지체되거나 잦은 병치레를 겪을 위험이 큽니다. 또한 영양실조 혹은 감염 합병으로 인해 사망에 이를 수도 있습니다. 비록 영양실조와 감염이 아니더라도, 사회적, 정서적, 신체적 발달에 지속적으로 심각한 이상이 생길 위험이 큽니다."
        }
    }
}