{
    "title": "분리 불안 장애(Separation Anxiety Disorder)",
    "symptoms": [
        "가슴 두근거림",
        "애착 상대와 분리 거부",
        "수면장애",
        "불안",
        "어지러움"
    ],
    "related_diseases": [
        "불안 장애"
    ],
    "departments": [
        "정신건강의학과",
        "소아정신건강의학과"
    ],
    "synonyms": [
        "Separation Anxiety Disorder",
        "격리불안장애",
        "분리불안",
        "분리불안장애"
    ],
    "sections": {
        "메인 섹션": {
            "정의": "분리 불안 장애는 집 또는 애착 대상(아버지나 어머니 등의 양육자)과 떨어져 있는 것에 대한 불안이 나이에 비해 심해서 일상생활에 심각한 장애를 초래하는 질환입니다. 유병률은 아동청소년의 경우 4% 정도이며, 7~8세 경에 가장 흔하게 나타납니다.",
            "원인": "분리 불안 장애가 있는 가정은 대개 가족들 사이의 관계가 지나치게 가깝습니다. 부모는 자녀를 과보호하며, 아동은 부모에게 의존적이며 부모의 사랑을 지나치게 갈구하는 경향을 보입니다. 아이의 타고난 기질과 관련될 수 있습니다. 가족 내 불안 장애가 있는 경우 더 흔하게 발생하는 것으로 알려져 있습니다. 또는 부모 자신이 불안하여 아이와 떨어지는 것을 힘들어하는 경우도 있습니다. 과거에 경험한 가까운 친척의 죽음, 부모의 질병, 아동의 신체적인 질병, 이사, 입학, 전학과 같은 스트레스가 아동의 불안을 증가시키기도 합니다.",
            "증상": "분리 불안 장애 아동은 자신이나 애착 대상에게 불행한 일이 생겨서 다시는 보지 못하거나 큰 부상을 당할 것 같다는 불안감을 느낍니다. 이로 인해 애착 대상이 항상 옆에 있어야 안심하고, 잠시라도 없으면 있나 없나 확인하려고 합니다. 집을 떠나 혼자서 자야 하는 수학여행이나 여름 캠프 같은 것을 싫어하며, 마지못해 가더라도 자주 전화해서 부모의 존재를 확인하고 위로받으려고 합니다. 특히 잠잘 때 애착 대상이 있어야 하므로, 나이가 들어서도 부모나 동생과 같이 자려는 경향이 있습니다. 의외로 또래 관계는 대부분 원만합니다. 또한 신체적인 증상(두통, 복통)을 자주 호소하나 소아청소년과나 내과에 가도 특별한 병명을 찾지는 못하는 경우가 많습니다. 애착 대상과 떨어지는 꿈을 자주 꾸기도 하고, 등교를 거부하는 문제로 내원하는 경우도 많습니다.",
            "진단": "정신과 의사의 면담과 심리 검사를 통해 진단받을 수 있습니다. 품행 장애나 우울 장애, 사회공포증과의 감별을 고려할 수 있습니다.",
            "치료": "등교 거부 증상이 나타나면 심각한 단계에 해당하므로 빨리 치료를 시작해야 합니다. 아동의 불안의 원인이 무엇인지 알아서 해결해야 합니다. 등교, 심부름 보내기, 잠자리 분리를 목표로 가족 전체와 치료진이 함께 인지 행동 치료를 시행하는 것이 효과가 좋습니다. 인지 행동 치료의 한 가지 방법으로 자녀에게 핸드폰을 주어 불안할 때마다 전화를 하라고 하는 경우가 있는데, 이 경우도 전화 거는 횟수나 상황의 적절성에 따라 긍정적인 행동으로 가도록 유도해야 합니다. 또한 통화가 이루어지지 않을 때는 오히려 증상을 악화시킬 수도 있음을 알고 있어야 합니다. 놀이 치료를 포함한 지지적 면담 치료도 도움이 됩니다. 이런 방법으로 증상이 호전되지 않을 경우에는 약물 치료가 도움이 될 수 있습니다.",
            "경과": "분리불안증은 보통 사춘기 전에 나타나고, 몇 년간 강도가 변하면서 이어집니다. 18세가 지나서 이어지기도 합니다. 특히 분리불안증이 있는 성인들은 아동기를 보냈던 집에서 이사하려 하지 않습니다. 또한 자신이 새로운 가정을 꾸리면, 자신이 부모에게서 떨어지기를 두려워했던 것처럼 배우자와 아이들과 떨어지는 것도 어려워합니다."
        }
    }
}