{
    "title": "불안 장애(Anxiety disorder)",
    "symptoms": [
        "초조함",
        "빈호흡",
        "가슴 두근거림",
        "설사",
        "얼굴이 화끈거림",
        "피로감",
        "근육긴장",
        "목의 이물감",
        "빈뇨",
        "복부 불편감",
        "불면증"
    ],
    "related_diseases": [
        "공황 장애",
        "수면 장애",
        "강박 장애"
    ],
    "departments": [
        "정신건강의학과",
        "소아정신건강의학과"
    ],
    "synonyms": [
        "불안증",
        "不安障碍"
    ],
    "sections": {
        "메인 섹션": {
            "정의": "불안 장애는 만성적으로 걱정이나 근심이 많아 여러 신체적, 정신적 증상이 나타나는 질환을 의미합니다. 불안한 느낌이 지나치게, 광범위하게 나타납니다. 다양한 신체 증상이 동반됩니다. 걱정, 불안, 근심의 대상이 건강, 경제적 문제, 실직, 학업 성취, 취직 등과 같이 구체적인 경우도 있지만, 무언가 끔찍한 일이 발생할 것 같다는 막연한 느낌처럼 근거 없는 불안을 느끼기도 합니다. 불안감으로 인해 항상 긴장 상태에 있으며, 자율신경이 날카로워집니다. 업무에 집중하기 힘들고, 일상생활에 많은 장애가 있습니다. 인구의 25% 정도가 불안 장애를 겪습니다. 특히 여성이 남성보다 2배 정도 많습니다. 불안 장애와 우울증이 함께 발병하는 경우도 많습니다.",
            "원인": "불안 장애는 공황 장애, 범불안 장애, 공포증 등 다양한 질병으로 구성됩니다. 불안 장애의 원인은 하나의 요소만으로 설명할 수 없습니다. 공통적으로 불안 장애에는 유전적 요소가 영향을 준다고 알려져 있습니다. 공황 장애 환자 중 절반 이상에게는 1명 이상의 공황 장애 환자인 친척이 있습니다. 뇌 구조에서는 전두엽, 변연계, 기저 신경핵 등이 불안을 일으키는 곳으로 알려져 있습니다. 후두엽이 불안의 장소라는 이론도 있습니다. 이러한 장소의 기능적 장애(신경전달물질의 부족 또는 과다)가 불안을 유발한다고 합니다.\n정신 분석 이론은 불안을 해결되지 않은 무의식적인 갈등의 표현으로 설명합니다. 불안에는 무존재가 되는 것에 대한 두려움(죽음에 대한 공포), 사랑하는 대상과의 이별에 관한 불안, 중요한 사람으로부터 사랑을 상실하는 것에 대한 불안, 자기 자신의 이상과 가치에 도달하지 못하는 것에 대한 불안 등이 있습니다.\n인지 행동 이론은 부정적인 주변 환경에 대한 과도한 인식, 주위 환경의 정보를 인지하는 과정의 왜곡, 특정 문제에 대한 자신의 대응 능력에 대한 부정적 시각으로 인해 부정확하고 부적절하게 위험을 인식함으로써 불안이 생긴다고 설명합니다.",
            "증상": "일상적으로 불안감이 가끔 나타나는 것은 정상적인 현상입니다. 하지만 불안감이 지속적으로 나타나 통제할 수 없어 정상적인 일상생활이 어려워지면 불안 장애라고 할 수 있습니다. 불안 장애는 다음과 같은 증상을 동반합니다.\n- 불면증(잠을 잘 자지 못하고, 잠이 들기도 힘듦)\n- 예민하고 잘 놀람\n- 사소한 일에도 지나치게 염려함\n- 집중을 할 수 없음\n- 마음이 항상 불안한 생각으로 차 있음\n- 초조함\n- 쉽게 피로함\n- 안절부절못하고 벼랑에 선 듯한 느낌이 듦\n- 근육의 경직과 긴장\n- 호흡이 빠름\n- 가슴이 두근거리고 심장박동이 빨라짐\n- 얼굴이나 가슴이 화끈거림\n- 이마 찌푸림(자신도 모르게 얼굴을 찌푸림)\n- 손발이 저림\n- 입이 마름\n- 목에 무엇인가 걸린 듯한 이물감이 느껴짐\n- 소변을 자주 봄\n- 아랫배가 불편하고 설사함",
            "진단": "불안 장애에는 다양한 질환이 속해 있습니다. 그중 범불안 장애라는 질환이 있습니다. 이는 스스로 조절이 안 되는 지나친 걱정과 불안 증상이 6개월 이상 계속되는 질환입니다. 이 질환의 진단 기준은 다음과 같습니다.\n① 여러 사건이나 활동(작업 또는 학교 성적)에 대한 지나친 불안과 걱정(염려스러운 예견)이 한 번에 며칠 이상 계속되는 현상이 적어도 6개월 넘게 지속된다.\n② 걱정을 조절하는 것이 어렵다는 사실을 알게 된다.\n③ 불안과 걱정은 다음 6가지 증상(적어도 며칠 이상 증상이 계속되는 현상이 지난 6개월 이내에 존재해야 함) 가운데 3가지(또는 그 이상) 증상을 동반한다(소아에서는 오직 한 가지 증상만 요구됨).\n- 안절부절못함, 또는 긴장이 고조되거나 가장자리에 선 느낌\n- 쉽게 피로해짐\n- 집중 곤란 또는 머리가 멍해지는 느낌\n- 과민한 기분 상태\n- 근육 긴장\n- 수면 장애",
            "치료": "불안 장애 안에는 다양한 질병이 속해 있어 각 질병마다 치료법이 조금씩 다릅니다. 약물 치료에는 보통 항우울제(SSRI 등)를 사용합니다. 필요하다면, 항불안제(벤조다이아제핀 등)를 단기간 사용합니다. 일반적으로 정신과 약물을 장기간 사용하면 약물 의존성이 생긴다고 생각하지만, 항우울제는 의존성이 거의 생기지 않습니다. 항불안제도 일반적으로 생각하는 것만큼 의존성이 발생하지는 않습니다.\n다만 항불안제는 가급적 단기간만 사용하는 것이 좋다고 알려져 있습니다. 약물의 의존성에 대한 막연한 염려는 약 복용을 조기에 중단하게 만듭니다. 이로 인해 치료가 방해를 받아 오히려 약물 사용 기간만 더 늘어나는 문제가 발생합니다. 정신과 의사의 처방에 따라 약을 복용하는 것이 약물 의존성을 낮추고 질병을 조기에 치료하는 데 도움이 됩니다. 약물 치료 외에 다양한 정신 치료, 인지 행동 치료, 이완 기법, 바이오 피드백 치료 기법을 약물 치료와 병용하거나 단독 시행합니다."
        }
    }
}