{
    "title": "사회공포증(Sociophobia)",
    "symptoms": [
        "대인관계 어려움",
        "불안"
    ],
    "related_diseases": [
        "불안 장애",
        "광장공포증",
        "분리 불안 장애"
    ],
    "departments": [
        "정신건강의학과"
    ],
    "synonyms": [
        "performance anxiety",
        "social anxiety disorder",
        "sociophobia",
        "대인공포증",
        "대인기피증",
        "무대공포증",
        "발표공포증",
        "사회불안장애"
    ],
    "sections": {
        "메인 섹션": {
            "정의": "사회공포증은 당혹감을 줄 수 있는 특정한 사회적 상황 또는 활동 상황을 지속적으로 두려워하고 피하려 하거나, 피할 수 없는 경우에는 즉각적인 불안 반응을 보이는 질환입니다. 타인에게 자세히 관찰되는 상황에서 창피를 당할 수 있다는 생각에 두려움을 느끼고, 이에 대한 즉각적인 공포 반응이 나타납니다. 환자 스스로가 이러한 공포를 비합리적인 것으로 인식하지만, 그 상황에서는 왜곡된 심상에 집중합니다.",
            "원인": "사회공포증의 발생에 영향을 주는 요소는 다양합니다. 사회공포증에는 유전적 요소가 관여합니다. 친척 중 사회공포증 환자가 있는 사람에게는 그렇지 않은 사람보다 사회공포증이 3배 정도 잘 발생합니다. 뇌신경 전달물질 중에서 아드레날린과 도파민 계열의 이상이 사회공포증과 관련이 있다고 보고되어 있습니다.\n사회공포증의 발생은 환경적인 요인과도 관련이 있습니다. 환자는 어린 시절에 자신에게 중요한 인물이 창피를 주고 놀리고, 모욕하고, 비판하고, 버리는 등의 당황스러운 상황에 닥쳤을 때, 이 인물을 하나의 이미지로 내면화합니다. 이후 주변 인물들에게 이러한 이미지가 투영되면, 환자는 모두가 자신을 비웃고 비판할 것이라는 잘못된 인식에 사로잡혀 공포를 느낍니다. 환자가 부모의 싸움, 사망, 헤어짐 등을 경험하거나, 불안이 심한 부모로부터 사회가 무섭고 위험한 곳이라는 생각을 주입받아 행동에 제한을 받는다면, 이것도 사회공포증의 한 요인이 될 수 있습니다.",
            "증상": "사회공포증 환자는 대중 앞에서 연설해야 하는 상황, 처음 보는 사람과의 만남, 일상적인 활동인 타인과의 대화 및 식사, 모임의 참여 등에서 심한 공포를 느낍니다. 환자는 다른 사람이 자신을 불안정하다고 생각할까 두려워합니다. 아울러 환자는 얼굴의 붉어짐, 몸 또는 목소리의 떨림, 땀 흘림, 얼굴 굳어짐 등과 같은 신체적 증상을 타인이 볼까 두려워합니다.",
            "진단": "사회공포증의 진단 기준은 다음과 같습니다. 아동기, 사춘기 때의 정상적인 부끄러움을 사회공포증과 감별하는 것이 중요합니다. 18세 이하의 경우에는 사회 공포 증상이 최소한 6개월 이상은 유지되어야 사회공포증이라고 진단할 수 있습니다.\n다음은 사회불안 장애의 진단 기준입니다.\n① 한 가지 또는 그 이상의 사회적 상황이나 활동 상황에 대한 현저하고 지속적인 두려움이 발생합니다.\n② 두려운 사회적 상황에 노출되는 것은 언제나 예외 없이 불안을 유발하며, 이는 특정 상황이 원인이 되는 공황 발작으로 나타납니다.\n③ 공포가 너무 지나칩니다. 또는 비합리적으로 인식합니다.\n④ 공포스러운 사회적 상황이나 활동 상황을 회피하려 하고, 그렇지 못할 경우에는 강한 불안과 고통을 경험합니다.\n⑤ 공포스러운 사회적 상황 또는 활동 상황에 대한 회피, 예기 불안을 느낍니다. 이로 인한 고통이 정상적인 일상생활, 직업(학업) 기능 또는 사회적 활동이나 관계 형성을 심각하게 저해합니다. 또는 공포로 인해 심하게 고통받습니다.\n다음은 사회불안 장애의 다양한 종류입니다.\n- 적면 공포 : 얼굴이 빨개지는 것을 두려워합니다.\n- 떨림 공포 : 자신의 손이나 눈꺼풀, 입술이 떨리는 것을 두려워합니다.\n- 연단 공포 : 대중 앞에서 발표하거나 노래 부르는 상황을 두려워합니다.\n- 낭독 공포 : 소리 내어 글 읽기를 두려워합니다.\n- 수행 공포 : 다른 사람 앞에서 일이나 어떠한 활동을 수행하는 것을 두려워합니다.\n- 쓰기 공포 : 다른 사람 앞에서 글을 쓰지 못합니다.\n- 공중화장실 공포 : 다른 사람이 근처에 있으면 소변을 보지 못합니다.\n- 자기냄새 공포 : 자신의 몸에서 냄새가 나서 다른 사람들을 불쾌하게 만든다고 생각합니다.\n- 시선 공포 : 다른 사람들의 시선으로 불편해지고 불안을 느낍니다.\n- 자기 시선 공포 : 자기 시선이 다른 사람들에게 피해를 준다고 생각합니다.",
            "치료": "사회공포증를 치료하기 위해서는 약물 치료와 인지행동 치료를 시행할 수 있습니다.\n① 약물 치료\n약물 치료로는 선택적 세로토닌 재흡수 억제제가 가장 널리 사용됩니다. 항불안제도 일부 사용됩니다. 수행 공포증 환자에게는 과제 수행 한 시간 전에 베타수용체 차단제를 사용할 수도 있습니다.\n② 인지행동 치료\n인지행동 치료 중에서는 왜곡된 인지를 교정해 주는 인지 치료와 행동 치료의 일종인 노출 치료가 가장 효과적입니다.\n노출 치료는 인지 치료를 통해 얻게 된 인지적 재구성을 확인시켜 줍니다. 노출의 경우 주로 상황 노출이나 실제 노출을 적용합니다. 상황 노출은 치료 상황에서 어려운 상황을 실제 상황과 유사하게 만들어 그것에 노출시키는 것입니다. 실제 노출은 실제 생활에서 노출을 경험하도록 하고, 치료 상황에서 발표하도록 하는 것입니다. 집단 치료가 효과적이라는 보고가 있습니다.",
            "경과": "사회공포증은 보통 아동기나 사춘기에 시작되어 발달과 성장에 좋지 않은 영향을 미치고, 학교생활이나 직장 생활을 방해할 수 있습니다. 사회공포증 환자는 우울증, 약물 남용에 빠지기 쉽습니다."
        }
    }
}