{
    "title": "성도착증(Paraphilia)",
    "symptoms": [
        "접촉도착증",
        "피학증",
        "비정상적 성적 기호",
        "노출증",
        "소아기호증",
        "가학증",
        "관음증",
        "낮은 자존감"
    ],
    "related_diseases": [
        "의상도착증"
    ],
    "departments": [
        "정신건강의학과"
    ],
    "synonyms": [
        "변태성욕",
        "색정도착증",
        "성적도착",
        "성적도착증",
        "성적이상",
        "이상성욕"
    ],
    "sections": {
        "메인 섹션": {
            "정의": "현대 사회에서 정상적인 성행위는 상호 간 동의가 이루어진 상태에서 진행되는 비파괴적인 성적 상호작용이라고 할 수 있습니다. 성도착증은 이 기준에서 벗어나 비정상적인 성에 몰두하는 것입니다. 다만 사적인 성적 기호를 모두 성도착증이라고 하지는 않습니다. 사람이 아닌 대상물을 이용해 성적 흥분을 일으키는 것을 선호하거나, 상대방에게 성적 수치심 또는 고통을 강요하거나, 어린이와 같이 동의하지 않는 성적 파트너를 성적 활동에 관련시키는 경우에 성도착증을 의심해 볼 수 있습니다.",
            "원인": "성도착증의 원인은 명확하지 않습니다. 정신 역동적으로 프로이드의 오이디푸스적 고착으로 설명할 수 있습니다. 간단히 반응적 조건 형성, 행동 강화라는 행동적 설명으로 설명하기도 합니다. 신경과학적으로 성적 흥분이 중추신경계에 의해 통제된다는 근거 위에서 신경전달물질의 장애와 성도착증이 관련된다는 증거도 있습니다.",
            "증상": "성도착증 환자에게는 다음과 같은 특징이 관찰됩니다.\n- 성숙한 성적 관계를 갖지 못합니다.\n- 상대로부터 거부당할지도 모르는 성관계를 두려워합니다.\n- 관음증 환자는 타인과의 관계에서 수줍음을 느낍니다.\n- 노출증 환자는 자신의 남성성을 입증하고자 합니다.\n- 가학 음란증 환자는 자신의 성적 만족을 위해 타인에게 고통을 가하려 합니다.\n- 피학 음란증 환자는 자신의 성적 만족을 위해 고통을 당하려 합니다.\n- 자존감이 낮거나 부적절한 자아 개념을 갖고 있습니다.\n- 우울증을 보이기도 합니다.",
            "진단": "성도착증의 흔한 유형은 아래와 같습니다.\n① 여성물건애\n속옷, 하이힐 등 여성의 물건을 모아서 보거나 자신의 몸에 문지르면서 성적 쾌감을 느낍니다.\n② 의상 도착증\n이성의 옷을 입음으로써 성적 쾌감을 얻습니다.\n③ 노출증\n원치 않는 타인에게 자신의 신체 일부를 보임으로써 성적 쾌감을 느낍니다. 여학교 앞의 ‘바바리맨’이 대표적인 노출증의 예입니다.\n④ 관음증\n다른 사람의 성행위나 성기, 신체를 몰래 관찰함으로써 성적 쾌감을 느낍니다.\n⑤ 가학증\n타인에게 모욕을 주거나 고통을 줌으로써 성적 쾌감을 얻습니다.\n⑥ 피학증\n자신에게 가해지는 모욕과 고통을 통해 성적 쾌감을 얻습니다.\n⑦ 접촉 도착증\n비정상적으로 타인에게 접촉하여 신체 일부를 만지거나 문지름으로써 성적 쾌감을 얻습니다. 마찰도착증이라고도 합니다.\n⑧ 소아기호증\n성인이 아닌 어린아이와의 성적 접촉을 통해 성적 쾌감을 얻습니다.\n⑨ 강간\n동의하지 않는 타인과 이루어지는 성교에서 성적 쾌감을 얻습니다.\n이 밖에도 동물 기호증, 전화 및 컴퓨터 외설증, 시간증 등과 같은 다양한 성도착증의 형태가 있습니다.",
            "치료": "성도착증을 치료하기 위해 다양한 방법을 사용합니다. 정신분석 치료에는 개인 심리 치료, 집단 치료 등을 시행합니다. 행동 치료에는 자극포만 치료, 내면적 민감화 기법, 수기 혐오 치료 등이 있습니다. 인지 치료를 시행하기도 합니다. 약물 치료에는 항안드로겐 처치, 세로토닌 재흡수억제제가 사용됩니다. 이외에 항정신병 약물, 항우울제를 포함하는 기타 약물을 이용하여 치료합니다."
        }
    }
}