{
    "title": "수두증(Hydrocephalus)",
    "symptoms": [
        "눈운동신경마비",
        "시력 감소",
        "축 늘어짐",
        "수유 곤란",
        "구토",
        "기억장애",
        "유두부종",
        "두통",
        "마비"
    ],
    "related_diseases": [
        "뇌종양",
        "양성 뇌종양",
        "바이러스성 뇌수막염",
        "박테리아성 뇌수막염"
    ],
    "departments": [
        "신경외과",
        "소아신경외과"
    ],
    "synonyms": [
        "뇌수종"
    ],
    "sections": {
        "메인 섹션": {
            "정의": "수두증은 뇌척수액의 생산과 흡수 기전의 불균형, 뇌척수액 순환 통로의 폐쇄로 인해 뇌실 내 또는 두개강 내에 뇌척수액이 과잉 축적되어 뇌압이 올라간 상태를 의미합니다.",
            "원인": "수두증의 원인은 선천성 요인과 후천성 요인으로 나눌 수 있습니다.\n① 선천적 원인\n뇌척수액 순환 통로의 폐쇄\n② 후천적 원인\n- 종양으로 발생한 내적, 외적 압박이 뇌척수액의 이동 통로를 막는 경우\n- 염증\n- 출혈\n- 뇌척수액의 과잉 생산\n- 뇌 정맥동 압력의 증가\n- 흡수 부위의 막힘 등",
            "증상": "① 선천성 수두증\n수두증으로 인하여 두개강 내압이 빠르게 상승합니다. 두통, 구토, 유두 부종 등의 증상과 징후가 나타날 수 있습니다.\n② 후천성 수두증\n두개강 내압 상승이 서서히 사라지면서 정상압이 되지만 뇌실 확장은 그대로 남아 있는 상태입니다. 이를 정지된 수두증이라고 합니다. 의사 표현을 하지 못하는 신생아기, 영아기, 유아기에는 머리둘레의 확장, 대천문 팽윤, 눈동자가 아래로 가라앉는 증상, 안구가 안쪽으로 몰리는 동안신경 마비, 잠이 늘면서 잘 먹지 않고 늘어짐 등 다양한 증상이 나타납니다. 2세 이상 소아의 두위는 정상 범위에 있지만, 두통, 구토, 시력 장애, 행동 장애, 기억력 장애, 지능 발육 저하, 시신경 마비 등의 증상이 나타납니다. 주로 하지를 침범하는 강직성 마비가 나타날 수 있습니다. 심할 경우 보행 장애가 발생하기도 합니다.",
            "진단": "수두증은 병력, 임상 증상, 영상의학적 검사를 통해 진단합니다. 영아기에 영아의 머리가 비정상적으로 크다면 수두증을 의심할 수 있습니다. CT는 뇌실과 뇌 실질의 변화 등을 쉽게 관찰할 수 있는 검사입니다. 뇌실의 확대 모양에 따라 뇌척수액 순환 부위의 막힌 곳을 알 수 있습니다.\nMRI는 CT보다 뇌실의 크기나 원인이 될 수 있는 병변에 관하여 더 정확한 정보를 제공합니다. 특히 MRI를 찍어 보면 확장된 뇌실 주변 뇌 조직의 신호 증강이 특징적으로 나타납니다. 방사성 동위원소 검사를 통해 뇌척수액의 흐름을 분석할 수 있습니다.\n대천문이 열려 있는 신생아라면 두부 초음파 검사를 통해 뇌실 확장을 확인할 수 있습니다.",
            "치료": "수두증이 진행되거나 지속되면 수술로 치료해야 합니다.\n① 내시경적 제3뇌실 조루술\n종양 등에 의해 뇌척수액이 막혔다면, 내시경을 사용하여 우회로를 만들어줍니다. 모든 수두증 환자에게 시행할 수 있는 수술 방법은 아닙니다. 막힘에 의한 수두증에 대해서는 적절하지 않습니다.\n② 단락술\n뇌실에서 신체의 다른 공간(주로 복강)으로 뇌척수액을 배액하여 뇌척수액이 흡수되도록 우회로를 만드는 수술입니다. 외래 추적 관찰을 하면서 적절한 뇌압을 찾아 조절합니다. 기능 부전, 감염 등의 문제가 초래될 수 있습니다.",
            "경과": "환자의 상태는 시간에 따라 변합니다. 단락관 수술 이후 완치되었다고 판단해서는 안 됩니다. 수술 이후에도 지속적인 관리가 필요합니다."
        }
    }
}