{
    "title": "신경성 식욕부진증(Anorexia nervosa)",
    "symptoms": [
        "무월경",
        "체중감소",
        "이상행동",
        "저혈압"
    ],
    "related_diseases": [
        "우울증",
        "불안 장애",
        "골다공증",
        "철결핍빈혈",
        "섭식 장애",
        "신경성 폭식증"
    ],
    "departments": [
        "정신건강의학과",
        "소아정신건강의학과"
    ],
    "synonyms": [
        "거식증",
        "신경성 식욕부진"
    ],
    "sections": {
        "메인 섹션": {
            "정의": "신경성 식욕부진증은 마르기 위해 강박적으로 애쓰는 사람들에게 나타나는 일종의 심리적, 정신적, 사회적 장애로, 먹는 것을 제한하는 섭식 장애입니다. 전체 환자의 90% 이상은 젊은 여성이지만, 남성에게도 나타날 수 있습니다. 신경성 식욕부진 환자들은 강한 식욕 또는 음식에 대한 갈망을 가지고 있지만 적극적으로 이를 억제합니다.",
            "원인": "신경성 식욕부진증의 원인은 명확하지 않습니다. 다만 유전적 요인과 환경적 요인으로 인해 발병하는 것으로 봅니다. 청소년기나 성인기 초기의 체중 관리에 대한 강박 관념 등이 원인이 되기도 합니다. 신경성 식욕부진증은 우울증이나 불안증과 같은 정신 장애의 또 다른 모습으로 나타날 수 있습니다. 대중매체 등 문화적인 영향에 의해 잘못된 인식을 가집니다.",
            "증상": "신경성 식욕부진증의 증상은 체중 감소를 위해 부적절한 식이 행동을 하는 것입니다. 가족과 함께 또는 공공장소에서 식사하는 것을 꺼려 합니다. 설사제, 이뇨제까지 남용하여 체중을 줄이려 하고, 체중을 줄이기 위해 심한 운동을 하기도 하며, 음식을 집안 여기저기 감추는 등 이상한 행동을 하기도 합니다. 체중 감소와 관련된 부적절한 식이 행동은 비밀스럽게 이루어지는 경우가 많습니다.\n과도한 체중 감소 및 영양 부족으로 인해 피부는 건조해지고, 모발은 가늘어지며, 손발톱이 잘 부서집니다. 가는 솜털들이 온몸을 덮기도 하고, 늘 추위를 타며, 비정상적으로 자주 병에 걸립니다. 늘 배고픔을 느끼지만 먹어서는 안 된다는 강박감과 싸워야 하기 때문에 감정 상태가 안정되지 않고 집중력도 떨어집니다. 체중 감소와 함께 뼈도 약해져서 골다공증이 생기기 쉽습니다. 빈혈, 탈수 등의 증상이 있으며, 이는 심장이나 심혈관계에 심각한 부담을 줄 수도 있습니다.\n성호르몬과 같은 호르몬 수치를 떨어뜨려 무월경이 올 수 있습니다. 코르티솔 등 스트레스 호르몬은 증가합니다. 전해질의 불균형을 초래해서 혈중 인(Phosphate) 수치를 떨어뜨리며, 이는 심부전, 근육무력증, 면역 부조화를 유발하여 죽음에 이를 수도 있습니다.",
            "진단": "신경성 식욕부진증은 문진을 통해 진단할 수 있습니다. 식사 장애 조사 도구와 섭식 태도 검사와 같은 선별 검사를 시행하기도 합니다. 또한 우울, 불안, 강박 장애, 인격 장애, 물질 남용 같은 다른 문제가 있는지 알아보아야 합니다. 부족한 영양 섭취로 인해 빈혈, 간과 콩팥의 기능 변화, 낮은 칼륨 농도와 같은 혈액 내 화학 물질의 농도 이상이 있지 확인하기 위해 혈액 검사를 시행할 수 있습니다.",
            "치료": "신경성 식욕부진증 치료의 궁극적 목표는 환자가 자기 자신을 받아들이고 육체적, 정신적으로 건강한 삶을 회복하도록 돕는 것입니다. 정신 치료와 약물 치료를 병행하는 것이 가장 좋으며, 환자가 본인의 문제를 올바로 인식하면 여러 가지 치료 기법이 도움이 될 수 있습니다.\n대부분 심리적, 내과적 증상이 함께 나타나므로, 입원 치료, 개인 정신 치료, 가족 치료, 행동 치료가 포함된 포괄적인 치료를 시행합니다. 입원 치료는 환자의 내과적 상태와 환자의 협조 여부에 따라 결정하며, 체중이 심하게 빠진 경우 정신건강의학과에 입원하여 치료받아야 합니다. 체중 감소가 매우 심하고 의학적 합병증이 있는 경우 비위관 삽입, 위루술을 통한 영양 공급과 같은 방법을 통해 체중을 늘릴 수도 있습니다.",
            "경과": "신경성 식욕부진증은 정신건강의학과 질환 중에서 사망률이 비교적 높은 질환입니다. 환자들은 체중 증가와 비만에 대한 강한 두려움을 갖고 있으며, 본인의 상태가 질병이라고 생각하지 않아 치료에 무관심하거나 치료를 거부합니다.\n신경성 식욕부진증은 치료가 매우 어렵습니다. 50%는 완전히 회복되고, 30%는 어느 정도 호전되나, 나머지 20%는 만성적이 되어서 회복하지 못합니다.\n음식과 체중에 대한 부적절한 인식이 지속되는 경우가 흔하며, 이 때문에 자주 재발합니다. 이로 인해 대인관계 장애와 우울증을 보이는 경우가 많으므로, 가족의 지속적인 관심과 일관적인 태도가 중요합니다."
        }
    }
}