{
    "title": "신경초종(Schwannoma)",
    "symptoms": [
        "안면마비",
        "청력장애",
        "운동장애",
        "이명",
        "삼키기 곤란",
        "하지 마비",
        "괄약근 기능 이상"
    ],
    "related_diseases": [
        "뇌종양",
        "양성 뇌종양",
        "척수병증",
        "청신경초종",
        "삼차 신경병증",
        "신경섬유종",
        "뇌신경 인플레",
        "신경절 신경종"
    ],
    "departments": [
        "종양내과",
        "방사선종양학과",
        "신경외과",
        "이비인후과"
    ],
    "synonyms": [
        "쉬반종",
        "시반종"
    ],
    "sections": {
        "메인 섹션": {
            "정의": "사람의 몸에는 뇌로부터 시작되는 12쌍의 신경과 척수로부터 시작되는 31쌍의 신경이 있는데, 이 신경들은 각각 두개골과 척추골의 통로를 통해 신체의 각 부위에 이릅니다. 신경초종은 이러한 신경을 둘러싸서 받쳐주는 관상의 구조인 신경초, 즉 슈반세포에서 발생하는 종양을 의미합니다.\n신경초종은 대부분 뇌나 척수에서 나온 신경이 뼛속 통로로 들어가는 과정까지의 좁은 곳에서 발생합니다. 때로는 말초신경이나 연부 조직에 발생하기도 합니다. 뇌신경에서 발생하면 뇌종양의 형태로 나타납니다. 청신경에서 발생하는 경우가 90% 정도이며, 이는 청신경초종이라고 부릅니다. 다음으로는 삼차신경에서 발생하는 경우가 많고, 그 외에 안면신경, 하부뇌신경 등에서도 발생합니다. 척수신경초종은 척수 전체에서 고르게 발생하는 종양입니다. 악성 신경초종은 대부분 성인에게 발생하고, 두경부, 상하지 및 둔부에 많이 생깁니다.",
            "원인": "신경초종은 남성보다 여성에게 더 많이 발생하는 것으로 알려져 있습니다. 모든 연령에서 발생하지만, 특히 중년 또는 고령에서 많이 발생합니다.",
            "증상": "신경초종이 발생한 부위에서 신경 기능 저하가 나타납니다. 뇌신경에서 발생하면 뇌종양의 형태로 나타납니다. 종양이 커지면 뇌간이나 소뇌를 압박하게 되어 운동 실조(손발의 떨림과 비틀거림)나 손발의 운동 마비가 일어나며, 더 나아가 의식 장해가 일어나 혼수상태에 빠지기도 합니다. 뇌간이 강하게 압박받으면 뇌척수액의 흐름이 악화되어 수두증이 발생할 수 있습니다. 두통 및 구토 등의 두개내압 항진 증상이 나타나 생명을 위협하는 경우도 있습니다.\n청신경초종인 경우, 가장 흔한 초기 증상은 이명입니다. 소리는 들리는데 언어로 듣기가 어려워지는 청력 저하가 나타납니다. 삼차신경에 종양이 침범하면 얼굴의 감각 저하가 나타나며, 설인신경이나 미주신경에 종양이 침범하면 음식물을 삼키기 어렵거나 목이 쉬게 됩니다. 척수신경초종은 척추강 내 가장 많이 발생하는 종양으로, 병이 진행되면 척수 기능이 완전히 상실되고, 하반신 마비나 항문 및 방광의 괄약근 마비 증세가 나타납니다.",
            "진단": "신경초종을 진단하기 위해 영상 진단 검사인 CT, MRI, X-ray 검사 등을 시행합니다. 신경의 기능 장애가 어느 정도인지 검사하기 위해서 청력 검사, 안면신경 기능 평가, 미각 검사, 평형 감각이나 현기증과 관련된 신경 기능 평가인 전정 신경 검사, 뇌척수액 검사 등을 시행합니다. 단, 종양에 의한 두개강 내압 상승이 의심되는 경우에는 뇌척수액 검사를 실시하지 않습니다.",
            "치료": "신경초종의 치료 방법에는 경과 관찰, 감마나이프 수술과 같은 방사선 수술, 외과적 절제술이 있습니다. 종양의 위치, 크기, 증상, 나이 등에 따라 치료법을 결정합니다.\n종양이 무증상이거나, 수술하기 어려운 부위에 있거나, 환자가 고령인 경우에는 경과 관찰을 고려할 수 있습니다. 이 경우 MRI나 CT를 반드시 주기적으로 촬영해야 합니다. 증상의 변화가 있는 경우에는 꼭 담당 의사와 상의해야 합니다.\n대부분의 경우 외과적 절제술이 필요합니다. 하지만 종양의 크기가 작거나, 수술 후 잔여 종양이 있는 경우에는 방사선 수술도 충분한 대안적 치료가 될 수 있습니다.",
            "경과": "신경초종은 1년 동안 약 3.2mm 이하로 서서히 성장한다고 알려져 있습니다. 최초 1년 동안 커지지 않은 종양은 대체로 그 후 3~5년 동안에도 거의 변화가 없습니다. 그러나 종양이 급속히 커지는 경우도 있습니다. 뇌종양인 경우에는 대부분 양성 종양이지만, 극히 드물게 악성이 있을 수 있습니다."
        }
    }
}