{
    "title": "신경섬유종(Neurofibromatosis)",
    "symptoms": [
        "시력 감소",
        "척추 측만",
        "갈색 피부 반점"
    ],
    "related_diseases": [
        "모세혈관 확장성 운동실조 증후군",
        "피질하 경색과 백질뇌증을 동반하는 상염색체 우성 뇌동맥질환",
        "로우 증후군",
        "레트 증후군",
        "결절성 경화증"
    ],
    "departments": [
        "성형외과",
        "정형외과",
        "피부과",
        "의학유전학센터",
        "소아내분비대사과",
        "의학유전학과",
        "소아신경외과"
    ],
    "synonyms": [
        "neurofibroma",
        "신경섬유종양",
        "신경섬유종증"
    ],
    "sections": {
        "메인 섹션": {
            "정의": "신경섬유종은 인체의 신경계에 영향을 주는 질환으로, 가장 흔한 단일 유전자 질환 중의 하나입니다. 표재성 신경섬유종 또는 폰 레클링하우젠 병(Von Recklinghausen disease) 등으로도 알려져 있으며, 1882년 처음으로 보고되었습니다. 이 질환은 상염색체 우성으로 유전됩니다. 골조직, 연부 조직, 신경계 및 피부 등에 다양한 임상 증상이 나타납니다.\n신경섬유종에는 모두 2가지 유형이 있으며, 이 중에서 가장 흔한 제1형(NF1)을 레클링하우젠 병(Recklinghausen)이라고 합니다. 발생 빈도는 3,500명당 1명꼴이며, NF1이 NF2에 비해 빈도가 높습니다. 남녀 간의 유병률은 비슷합니다.\n이 질환은 피부의 커피색 반점(cafe-au-lait-spot), 겨드랑이 반점(Axillary freckling), 서혜부 반점(Inguinal freckling), 다발성 신경섬유종, 홍채에 작고 색조를 띤 과오종인 Lisch 결절(Lisch nodule), 시신경종, 골 형성 장애의 특징적인 증상을 보입니다. 전체 환자의 67% 정도가 생후 1세 이전에 발견되며, 25~90%는 특징적인 피부 병변인 커피색 반점을 동반하고, 최고 16%는 이것이 악성화되는 것으로 알려져 있습니다. NF1의 50%는 가족력이 있으므로, 만약 질환이 의심되는 경우 가족들에 대한 주의 깊은 관찰이 필요합니다.",
            "원인": "신경섬유종 제1형은 17번 염색체(17q 11.2)에 존재하는 NF1 유전자 결함에 의해 발생합니다. 그 산물인 NF1 peptide(neurofibromin)은 포유류의 GTPase activator protein의 catalytic domain으로, ras 유전자의 활성을 억제하는 기능이 있습니다. 이 NF1 유전자의 이상이 있는 경우 유전 산물인 neurofibromin이 그 기능을 상실하여 ras 유전자가 지속적으로 활성화되어 종양의 발생 및 성장을 촉진하는 것으로 알려져 있습니다.\n제2형의 경우 22번 염색체 장완(22q11.2)에 존재하는 NF2 유전자의 결함에 의해 발생합니다. 신경섬유종 환자의 50%는 가족력 없이 새로운 돌연변이에 의해 발생합니다.",
            "증상": "신경섬유종은 신경 피부 질환 중 가장 빈도가 높은 질환입니다. 영아기에서 사춘기까지 어느 연령에서나 발병합니다. 신경섬유종증의 임상 양상은 크게 총상 신경섬유종증, 비총상 신경섬유종증, 복합형으로 구분할 수 있습니다.\n총상 신경섬유종증은 종괴가 불규칙한 모양이며 단단합니다. 반면 비총상 신경섬유종증은 점액종 같은 양상을 보이며, 밋밋하고 치즈와 같은 부드러운 촉감을 보입니다. 드물게 총상 신경섬유종증이 신경을 따라 구심적으로 전이하는 경우가 있기 때문에, 안면부에서는 두개골 기저부로, 체간부에서는 종격동으로 각각 종양이 침윤하게 됩니다. 두개골 기저부에서는 각종 두개 기저공을 에워쌈으로써 이를 통과하는 다른 뇌 신경의 장애, 즉 안면 신경마비나 전도성 청각 장애가 발생할 수 있습니다.\n① 피부\n- 커피색 반점은 전신의 피부, 특히 등, 흉부, 사지의 굴 측에 잘 나타납니다. 6세 이후에는 95%, 20세 이후에는 100% 나타납니다.\n- Lisch 결절\n② 중추신경계\n- 시신경교종(Optic glioma), 성상세포종(Asotrocytomas), 신경섬유초종(Neurilemomas), 수막종(Meningioma) 등\n- 중추신경계의 종양\n- 두통\n- 간질\n- 중배엽의 이형성화로 인한 뇌경박의 확장증(dural ectasia)으로 두개골 결손 및 중뇌수도 협착증으로 인한 뇌수종을 유발할 수 있습니다.\n- 총상 신경섬유종(plexiform neurofibroma)은 신경섬유종 특유의 임상 양상의 하나입니다.\n- 20%에서 간질이나 비정상적인 뇌파 소견이 확인됩니다.\n- 2~5%에서 정신 지체와 학습 장애, 50%에서 과잉 행동, 언어 장애가 나타납니다.\n③ 근골격계\n- 척추측만증\n- 가성 관절(pseudoarthrosis)\n- 척추 파열(Spina bifida)\n- 슬개골 결여(Absent of patella)\n- 접형 이형성증(Sphenoid dysplasia)\n- 요골과 척골의 탈구\n④. 혈관계\n- 신장, 내분비선, 심장 및 위장관 등에 분포하는 혈관이나 뇌혈관 등의 이상이 관찰됩니다.\n- 이러한 혈관 병변에 기인한 동맥류성 출혈, 산장 동맥의 폐쇄에 의한 고혈압 등이 치명적인 사망 원인이 될 수 있습니다.\n⑤ 안과\n- 환자의 약 15%에게 시신경 축의 종양이 발생합니다. 이 중 약 50%에서 시력 저하, 시야 감소의 임상 증상이 나타납니다.\n- 시신경 종양을 의심할 수 있는 임상 소견으로는 안구 돌출, 사시, 시신경 창백 등이 있습니다.\n- NF1에서의 시신경 축의 종양은 악성은 아니지만 시력 소실이나 성조숙증 등을 유발할 수 있습니다.\n⑥ 녹내장 유발\n- 과오종\n⑦ 기타\n- 성숙 세포 및 조직의 과형성으로 인해 양성 종양이 나타날 수 있습니다.",
            "진단": "신경섬유종은 아래의 조건 중 2개 이상이면 진단할 수 있습니다.\n- 커피색 반점 : 사춘기 이전의 경우 최대지름이 5mm 이상, 사춘기 이후 최대지름이 15mm 이상인 커피색 반점이 6개 이상일 때\n- 겨드랑이와 서혜부의 주근깨 양상\n- 눈의 종양(optic glioma)\n- 2개 이상의 신경섬유종 또는 1개 이상의 신경종(plexiform neuroma)\n- 전형적인 골격계 이상\n- 2개 이상의 Lisch 결절(nodule), 직계 가족에서 환자가 발생한 가족력\n신경섬유종 제2형(NF2)은 전체 신경섬유종의 10%를 차지합니다. 다음 중 2가지가 관찰될 때 제2형으로 진단합니다.\n- 양측성 제8뇌신경의 신경종 또는 일측성의 신경종\n- 신경섬유종\n- 뇌수막종\n- glioma, schmannoma\n- 연소형 posterior subcapsular lenticular opacity",
            "치료": "아직까지 신경섬유종의 근본적인 치료 방법은 없습니다. 증상에 따른 치료가 필요합니다. 피부섬유종이나 총상섬유종은 증상이 있으면 수술로 치료해야 하지만, 항상 재발 가능성을 염두에 두고 수술 필요성 여부를 결정해야 합니다.\n신경섬유종이 골격계를 침범할 경우, 골절 이후에 접합 부전으로 인한 가성 관절의 부작용이 나타날 수 있습니다. 환자의 약 5% 정도가 이런 증상을 보이며, 가장 흔한 침범 부위는 경골(tibia)입니다.\n전체 환자의 10~30%에서 척추측만증이 관찰됩니다. 따라서 진단 당시 방사선 촬영을 통하여 척추측만증 여부를 확인해야 합니다. 때로는 고혈압 증상을 보이는 환자들도 있으므로, 환자 진료 시 혈압을 측정해야 합니다. 또한 시력 및 청력 검사를 포함한 안과 및 이비인후과 검사를 매년 시행하는 것이 바람직합니다.\n신경섬유종을 추적 관찰해보면 뇌종양이 발생할 빈도가 높습니다. 따라서 정기적으로 신경학적 진찰을 시행해야 합니다. 필요시 CT 촬영이나 MRI 검사가 필요합니다. 전체 환자의 2~5%는 악성으로 변화합니다. 여성 환자의 경우 남성 환자보다 악성 변화 또는 두개 내 종양 발생이 4배 더 높다는 보고도 있습니다. 신경섬유종의 사망 원인은 두개 내 수막종, 신경교종, 흑색종 및 말초신경육종 등입니다."
        }
    }
}