{
    "title": "안면인식장애(Prosopagnosia)",
    "symptoms": [
        "인지장애",
        "시야장애"
    ],
    "related_diseases": [
        "뇌종양",
        "양성 뇌종양",
        "뇌졸중",
        "외상에 의한 뇌 손상",
        "치매",
        "뇌경색",
        "알츠하이머병",
        "혈관성 치매",
        "뇌출혈"
    ],
    "departments": [
        "신경과"
    ],
    "synonyms": [
        "안면실인증"
    ],
    "sections": {
        "메인 섹션": {
            "정의": "안면인식장애는 시력 장애나 시각 장애가 없고, 이름 대기 등 말하기 장애가 없는 상태에서 사람 얼굴을 인식하지 못하는 증상을 말합니다.",
            "원인": "안면인식장애는 안면 인식을 담당하는 하부 후두측두엽이 손상되어 발생합니다. 우측의 병변이 더 중요한 역할을 담당하는 것으로 알려져 있으나, 대개 양측성 손상에서 잘 발생합니다. 해당 부위의 손상은 뇌경색, 뇌출혈, 외상, 뇌종양 등에 의하여 발생할 수도 있으며, 치매, 알츠하이머병 같은 퇴행성 뇌 질환 때문에 발생할 수도 있습니다. 해마 주위 이랑이나 주변 뇌 영역이 손상되어 얼굴에 대한 기억 저장소와의 연결이 끊어져 발생할 수도 있습니다.",
            "증상": "\"A 씨는 길을 가다가 맞은 편 사람의 옷차림을 보고는 왠지 익숙하다고 생각했는데, 얼굴을 보아서는 누군지 통 몰라서 그냥 지나쳐 가려 하였다. 그때, 맞은편 사람이 '이 봐, A, 친구가 인사도 안 하고 가면 어떡하나!'라는 말을 듣고 A 씨는 친근한 B 씨의 목소리임을 바로 인지할 수 있었다. 목소리를 듣고 다시 보아도 A 씨는 10년 지기 친구인 B 씨의 얼굴을 알아볼 수가 없었다. 눈, 코, 귀, 입 각각은 인식할 수는 있었는데, 아무리 보아도 그 조합으로 이루어지는 친한 B 씨의 얼굴을 떠올릴 수가 없었다.”\n위의 에피소드는 전형적인 안면인식장애의 사례입니다. 안면인식장애가 있는 사람은 얼굴(혹은 얼굴 사진)을 보면 얼굴이라는 것을 인식하고, 눈, 코, 귀, 입 등 부위를 인식할 수 있으나, 전체적으로 조합하여 이것이 누구의 얼굴인지는 인식하지 못합니다. 안면 인식에 국한된 증상이기에 얼굴로는 상대를 인식할 수 없으나, 의복, 목소리 등 다른 정보를 통해 누구인지를 식별할 수는 있습니다. 상방부 시야 장애가 동반될 수 있으며, 간혹 색각 이상이나 읽기 장애도 동반될 수 있습니다.",
            "진단": "시력과 시각 장애가 없으며, 이름 대기 등 말하기 장애가 없는 상태에서 사람의 얼굴을 인식하지 못하는 환자는 임상적으로 안면인식장애로 추정 진단할 수 있습니다. 안면인식 검사를 시행하여 객관적으로 이 질환이 있음을 확인하여 임상적 진단에 도움을 받을 수 있습니다. 구조적 뇌 병변을 확인하기 위한 뇌 자기공명영상(MRI) 검사를 시행합니다. 퇴행성 질환의 경우 기능적 영상 검사를 통해 대뇌 활성도가 저하된 부위를 확인하여 진단에 도움을 받을 수도 있습니다.",
            "치료": "안면인식장애 치료는 그 원인 질환을 치료하는 것입니다. 즉, 안면인식장애가 뇌경색이나 뇌출혈에 의한 경우, 각각의 기전에 따른 재발을 막는 것이 주된 치료가 됩니다. 하지만 퇴행성 질환에 의한 경우에는 아직까지 뚜렷한 치료 방법이 밝혀진 것이 없습니다.",
            "경과": "안면인식장애의 경과는 원인 질환에 따라 다릅니다. 원인 질환이 뇌경색, 뇌출혈이라면 병변의 위치와 초기 손상 정도가 중요합니다. 재발하지 않으면 더 진행하지는 않고 그 상태가 유지되거나 호전되는 경과를 보일 수 있습니다. 반면 의미 치매나 알츠하이머병 같은 퇴행성 질환 때문에 발생했다면 증상이 호전되지 않고 점차 진행됩니다.",
            "주의사항": "안면인식장애 환자는 상기 언급한 것과 같이 목소리, 옷 입는 모습 등을 기반으로 상대방을 추정할 수는 있겠으나 완전하지는 못한 경우가 많습니다. 주변 사람들에게 본인의 건강 문제를 알리고 양해를 구하거나 도움을 받는 것이 좋습니다."
        }
    }
}