{
    "title": "알츠하이머병(Alzheimer's disease)",
    "symptoms": [
        "조급증",
        "시력 감소",
        "방향감각 상실",
        "실인증",
        "감정 변화",
        "우울",
        "언어장애",
        "기억장애",
        "판단력장애",
        "섬망",
        "실행증"
    ],
    "related_diseases": [
        "고혈압",
        "치매",
        "섬망",
        "당뇨병",
        "비만",
        "혈관성 치매",
        "고지혈증",
        "다운 증후군"
    ],
    "departments": [
        "신경과",
        "정신건강의학과"
    ],
    "synonyms": [
        "알쯔하이머",
        "알쯔하이머 치매",
        "알쯔하이머성 치매",
        "알쯔하이머형 치매",
        "알츠하이머",
        "알츠하이머 치매",
        "알츠하이머성 치매",
        "알츠하이머형 치매",
        "퇴행성 뇌질환",
        "알쯔하이머병"
    ],
    "sections": {
        "메인 섹션": {
            "정의": "알츠하이머병은 이상 단백질(아밀로이드 베타 단백질, 타우 단백질)이 뇌 속에 쌓이면서 뇌 신경세포가 서서히 죽어가는 퇴행성 신경 질환입니다. 여기서 퇴행성이란 정상적인 사람이 나이가 들면서 세포가 손상되어 점차 증세가 나타나는 것을 말합니다. 알츠하이머병은 치매를 유발하는 가장 흔한 원인입니다. 전체 치매 환자의 50~60% 정도가 알츠하이머병에 의한 치매 증상을 보이는 것으로 알려져 있습니다.",
            "원인": "알츠하이머병을 유발하는 확실한 원인이 모두 밝혀진 것은 아닙니다. 그러나 몇 가지 유전자적인 위험 인자가 밝혀졌습니다. 21번 염색체에 이상이 있는 '다운 증후군'(몽고증) 환자는 중년기가 되면 거의 대부분 알츠하이머병과 같은 뇌의 변화가 나타납니다. 21번 염색체에 있는 아밀로이드 전구단백질(APP) 유전자에 돌연변이가 있으면 65세 이전에 치매가 나타나며, 이를 조발성 가족성 알츠하이머병이라고 합니다.\n이외에도 14번 염색체에 있는 PS1 유전자의 돌연변이, 1번 염색체에 있는 PS2 유전자의 돌연변이도 가족성 알츠하이머병을 유발합니다. 19번 염색체에는 아포지질단백 E4 대립유전자가 있습니다. 아포지질단백은 지질을 운반하는 단백질인데, 피 속의 콜레스테롤 조절 및 지질대사에 관여합니다. 여기에는 E2, E3, E4의 세 가지 대립유전자가 있습니다. 그중에서 E4 대립유전자가 가족성 알츠하이머병과 65세 이후에 산발적으로 생기는 만발성 치매의 위험 인자로 작용합니다.\n또한 신경 전달 물질의 경로, 특히 콜린 계통의 이상도 알츠하이머병에 영향을 미칩니다. 고령, 다운 증후군, 저학력, 치매의 가족력, 80세 이상의 여성 등은 이미 알려진 알츠하이머병의 발병 위험 인자입니다. 고혈압, 당뇨, 고지질혈증, 비만 등의 심혈관 위험 인자는 직간접적으로 알츠하이머병의 발병 기전에 관여합니다.\n알츠하이머병의 원인을 밝히기 위한 다양한 연구가 진행되고 있지만, 그 발병 기전을 한 가지 이론으로 설명할 수 있는 통일된 가설은 아직 없습니다. 알츠하이머병은 어느 특정 단일 원인에 의한 질환이라기보다는, 신경계 노화 현상이 진행되는 상태에서 유전적 위험 요소와 환경적 위험 인자가 더해져 복합적인 발병 기전에 의해 나타나는 증후군으로 볼 수 있습니다.",
            "증상": "1. 기억 장애\n알츠하이머병 환자가 처음에 호소하는 증상이자, 가장 흔하게 나타나는 증상입니다. 병의 초기에는 새로운 정보의 등록, 저장, 재생(단기 기억)이 어려워집니다. 병이 진행하면 오래전에 습득한 장기 기억도 잊어버립니다. 기억 장애가 오면 다음과 같은 증상이 나타납니다.\n1) 지갑이나 열쇠 등 중요한 소지품을 잘 잃어버립니다.\n2) 전화번호나 사람 이름을 잘 잊어버립니다.\n3) 가스 불에 음식을 올려놓은 것을 잊어버려, 음식을 자주 태웁니다.\n4) 방금 한 말을 반복하거나, 같은 질문을 반복합니다.\n5) 병이 진행하면 자신의 이름도 잊어버리고, 자신의 얼굴이나 가족의 얼굴도 알아보지 못합니다.\n6) 기억 장애 때문에 일상생활에 영향을 받습니다. 환자 자신은 있었던 일 자체를 기억하지 못할 수도 있습니다.\n2. 언어 장애(실어증)\n물건의 이름이 금방 떠오르지 않습니다. 환자들은 모호하게 돌려 말합니다. ‘그런 것’ 같은 표현을 자주 사용합니다. 말이나 글을 이해하는 능력도 점차 잃게 됩니다. 들은 말을 메아리처럼 반복하고, 같은 소리를 계속 되풀이합니다. 그러나 병이 진행하면 이런 능력도 잃어버리고 아무 말도 못 하게 됩니다.\n3. 실행증\n근력(힘)이나 명령을 이해하는 데는 이상이 없어도, 일상적인 생활 동작, 요리하기, 세수하기, 옷 갈아입기 등에서 장애를 보입니다.\n4. 실인증\n시력은 정상이나 사물을 구별하지 못합니다. 심한 경우는 가족이나 거울에 비치는 자신의 모습을 인식하지 못할 수 있습니다.\n5. 시공간 능력 장애\n방향 감각이 떨어져 길을 잃고 헤맬 수 있습니다. 잘 알고 다니던 길에서도 길을 잃습니다. 오랫동안 살아온 집을 찾지 못해서 헤매는 경우가 발생할 수 있습니다. 운전하던 환자는 접촉사고를 자주 내거나, 익숙한 길에서도 방향을 헤매서 더 이상 운전을 하기 어려워집니다.\n6. 판단력 장애\n연속극 내용을 잘 이해하지 못하여 흥미를 잃을 수 있습니다. 또한 판단력이 저하되어 시시콜콜한 이야기를 옆집 친구에게 다 이야기하여 곤란한 상황이 생기기도 합니다. 계산력이 떨어져 물건을 사고 돈 계산을 틀리게 합니다.\n7. 행동 증상, 정신증적 증상\n행동 증상은 환자의 가족들을 곤란하게 만드는 증상입니다. 주로 도둑 망상과 부정 망상이 흔하게 나타납니다. 텔레비전에서 나오는 인물과 대화하려고 하거나, 거울에 비친 자신을 인식하지 못하고 대화하려는 증상이 생길 수 있습니다. 주로 알츠하이머병이 악화된 중기 이후에 보입니다. 주위의 물건과 사람들을 잘못 인식합니다. 초조, 불안, 공격성 증가 등으로 보호자나 간병인의 부담이 심해져서, 환자를 의료 시설에 입원시켜야 할 수 있습니다.\n8. 우울 증상\n병의 초기부터 나타납니다. 전체 치매 환자 중 40~80%에서 우울 증상이 나타납니다.\n9. 감정 변화\n감정 상태가 불안정하여 사소한 일에도 화를 자주 냅니다. 쉽게 울거나 웃습니다.\n10. 야간 착란\n밤이 되면 안절부절못하고, 이리저리 배회하며, 난폭해집니다. 흥분하여 공격적인 행동을 하거나 가출하여 배회하는 경우도 있습니다.",
            "진단": "1. 진단 과정\n1) 병력 청취 및 이학적 검사\n기억력 저하가 발생한 양상(서서히 발생했는지, 혹은 갑자기 발생했는지), 진행 양상(서서히 악화됨, 계단형 악화), 기타 신체 질환의 존재 유무(고혈압, 심장 질환, 뇌혈관 질환의 병력), 일상생활 기능 정도를 평가합니다. 문진으로 병에 대한 정보를 얻은 후에는 신체검사, 신경학적 검사, 정신 상태 검사를 시행합니다.\n2) 검사실 검사\n혈액 검사, 소변 검사, 흉부 방사선 검사, 심전도 검사 등을 통해 치매 증상을 일으킬 수 있는 신체 질환이 있는지 검사합니다. 신경 심리 검사를 통해 기억력, 판단력, 언어 능력 등의 인지 기능을 평가합니다. 뇌의 구조적, 기능적 상태를 평가하기 위해 MRI, CT, PET 등의 뇌 영상검사를 시행합니다.\n2. 감별 진단\n1) 섬망\n전신 감염, 대사 장애, 저산소증, 저혈당증, 전해질 불균형, 간 질환, 수술 후 상태, 두부 손상 등으로 인해 갑자기 오는 의식의 혼탁을 말합니다. 고령자에게 섬망 증상이 발생하면 갑자기 심한 치매 환자처럼 보입니다. 하지만 섬망의 경우 갑자기 발병하며, 하루 중에도 의식 상태의 기복이 있고, 원인 증상을 교정하면 호전될 수 있다는 점에서 치매와 구별됩니다.\n2) 가성 치매\n임상 양상은 치매와 유사하지만 뇌 병변이 없는 기능성 장애입니다. 우울증 환자에게 나타납니다. 환자들은 기억력 저하를 호소하며, 기억 장애에 대해 실제보다 더욱 걱정을 많이 하는 경향을 보입니다. 인지 장애가 감소되는 것에 비하면 사회생활 및 대인관계에 잘 적응하는 편입니다. 가성 치매는 항우울제 투약으로 호전될 수 있습니다.\n3) 기타 신체 질환\n감염성 질환, 영양 결핍, 갑상선기능저하증, 투석, 물리적 뇌손상, 정상압 수두증, 약물 및 독소에 의해서도 치매와 유사한 증상이 발생할 수 있습니다.",
            "치료": "현재까지 알츠하이머병에 대한 치료는 신경반이나 신경섬유 덩어리의 생성과 같은 근본적인 단계를 차단하는 단계는 아닙니다. 현재는 아세틸콜린의 분해 효소 억제제를 사용하여 콜린성 신경 전달 기능을 강화하는 데 치료의 중점을 둡니다. 그리하여 기억력을 포함한 인지 기능을 개선하고자 합니다.\n알츠하이머병을 앓고 있는 노인의 인지 기능이 갑자기 더 나빠졌을 때는 반드시 내과적인 합병증을 고려해야 합니다. 환자의 인지 기능이 갑자기 나빠졌거나, 행동 증상에 문제를 보이면 일반적인 정규 검진을 반드시 시행해야 합니다.\n1. 약물 치료\n신경인지기능 활성제인 콜린성 약제, NMDA 수용체 차단제 등을 사용할 수 있습니다. 현재도 다양한 약물을 연구하고 있습니다. 또한 치매로 인해 나타나는 정신 증상을 치료하기 위한 항우울제, 항정신병 약물 등을 사용하기도 합니다.\n2. 기타 접근 방법\n치매는 신경인지 기능의 점진적인 감퇴로 인해 일상생활 전반의 수행 능력에 장애를 유발하는 질환입니다. 현재까지 발생 기전이 확실히 규명되지 않았을 뿐만 아니라, 획기적 치료제도 개발되지 않고 있습니다. 따라서 환자를 위해서 기본적인 일상생활을 최대한 스스로 유지할 수 있도록 하는 작업 요법, 인지 기능 강화 요법 등의 다양한 프로그램 등을 제공하여 삶의 질을 향상시킬 수 있습니다."
        }
    }
}