{
    "title": "중증 근무력증(Myasthenia gravis)",
    "symptoms": [
        "복시",
        "근력 약화",
        "삼키기 곤란",
        "안검하수",
        "발음 이상"
    ],
    "related_diseases": [
        "베커형 근이영양증",
        "듀시엔형 근이영양증",
        "척수근육위축"
    ],
    "departments": [
        "신경과"
    ],
    "synonyms": [
        "근무력증",
        "중근무력증"
    ],
    "sections": {
        "메인 섹션": {
            "정의": "중증 근무력증은 신경의 자극이 근육으로 제대로 전달되지 못하면서 근육이 쉽게 피로해지는 질환입니다. 신경근 접합부 후시냅스막의 형태 변화와 니코틴성 아세틸콜린 수용체 수의 감소가 나타납니다. 이는 자가 항체에 의한 항원-항체 반응의 결과라고 여겨집니다. 유병률은 인구 10만 명당 6~10명으로, 여성에게 잘 발생합니다.",
            "원인": "신경의 자극이 신경 말단부에서 아세틸콜린(acetylcholine)이라는 화학물질을 배출합니다. 이 화학물질이 근막 종판에 위치하는 아세틸콜린 수용체(AchR)와 결합하면서 근섬유가 활성화됩니다. 그 결과 근 수축이 나타납니다. 그러나 중증 근무력증에서는 아세틸콜린 수용체(AchR)에 대한 자기 항체가 아세틸콜린 수용체의 기능을 차단하거나 형태를 변형 혹은 파괴함으로써 근 수축이 제대로 일어나지 않습니다.\n항체는 원래 외부에서 유입된 유기물로부터 신체를 보호하기 위한 방어 기전입니다. 하지만 중증 근무력증과 같은 자가면역 질환에서는 신체 일부를 마치 외부 유기물처럼 오인하여 자기 항체가 생성됩니다. 자기 항체가 나타나는 기전은 아직 명확하게 밝혀지지 않았습니다.",
            "증상": "중증 근무력증의 가장 흔한 초기 증상은 안검하수와 가벼운 안구 운동 장애입니다. 환자는 복시를 호소하거나 손가락으로 자주 눈꺼풀을 밀어 올리는 행위를 합니다. 이 밖에도 말을 하려고 하는데 발음이 정확하지 않거나 음식을 삼킬 때 잘 넘어가지 않는 증상이 나타나고, 얼굴 근육이 약화되며 피로함을 쉽게 호소합니다. 심하게는 전신의 골격근이 침범당하여 팔다리의 힘이 빠지면서 잘 넘어지는 근력 저하가 나타납니다. 호흡 곤란, 호흡근 마비와 같은 치명적인 증상이 발현되기도 합니다.",
            "진단": "'중증 근무력증에서 나타나는 근력 약화는 비슷한 증상을 보이는 다른 질환이 많습니다. 증상이 경미하거나 근무력이 일부 근육에만 국한되면 다른 질환으로 오진할 수 있습니다. 그러므로 중증 근무력증의 진단에 있어서 가장 중요한 것은 자세한 병력과 정확한 진찰입니다. 중증 근무력증의 진단에서 가장 중요한 병력은 다른 증상 없이 근력 약화만 나타나면서도 근력 약화가 일정하지 않고 기복을 보이는 것입니다.\n일반적으로 아침에는 증상이 없거나 경미하다가 오후가 되면서 심해지는 경향이 있습니다. 수면을 취하거나 푹 쉬면 일시적으로 증상이 호전됩니다. 중증 근무력증에서 가장 흔한 증상은 물건이 둘로 보이는 복시와 눈꺼풀이 쳐지는 안검하수입니다. 이 밖에도 여러 증상이 나타날 수 있습니다. 근력 약화의 부위는 진단하는 데 큰 도움이 되지 않습니다. 많은 사람은 근력 약화와 피로함의 증상을 혼동합니다. 둘의 의미는 다르므로, 실제 근력이 약화되었는지를 반드시 확인해야 합니다.\n진찰 과정에서는 일정 운동을 반복하거나 지속할 때 근력이 점차 약해진다는 사실을 확인해야 합니다. 가장 흔히 시행하는 진찰은 위로 계속 쳐다보게 하는 것입니다. 1분 이내에 눈꺼풀이 떨어지면서 복시가 나타나면 중증 근무력증으로 의심할 수 있습니다. 이렇게 병력이나 진찰을 통해 중증 근무력증이 의심된다면, 항콜린에스테라제 약물 투여 검사, 아세틸콜린수용체에 대한 혈청 항체의 측정, 전기생리학적 검사 등 여러 검사를 시행하여 확진합니다.",
            "치료": "중증 근무력증의 치료 방법에는 약물 요법(항콜린에스테라제, 부신피질호르몬제, 기타 면역 억제제), 흉선 절제술, 방사선 조사, 혈장 교환술 등이 있습니다.",
            "경과": "과거에는 중증 근무력증으로 인해 사망하는 환자가 많았습니다. 그러나 적절한 치료 약물이 개발되면서 현재 환자 대부분은 정상 생활이 가능합니다. 다만 중증 근무력증은 전신적인 질환이나 수술로 인해 갑작스럽게 증상이 악화될 수 있으므로 주의해야 합니다. 일부 환자는 스테로이드 및 면역 억제제를 장기간 복용해야 합니다. 치료 약물에 의한 부작용을 주의해야 합니다."
        }
    }
}