{
    "질병명": "강박장애",
    "영문명": "Obsessive compulsive disorder",
    "sections": {
        "강박장애란?": "강박장애 또는 강박증은 강박사고와 강박행동을 갖고 있고, 그로 인해 큰 고통을 받고 학교나 직장 등 사회생활에 어려움을 겪는 질병입니다. 강박장애는 대개 100명 중 2-3명에서 발병하며, 남녀 비율은 비슷합니다. 어느 연령에서나 시작될 수 있지만 10세 전후 또는 10대 후반부터 성인 초기 사이에 발생하는 경우가 많고, 여성보다 남성에서 일찍 발병하는 편입니다.",
        "강박장애의 원인": "연구에 따르면 강박증은 가족력을 보이며, 유전적 요인이 발병에 중요한 역할을 합니다. 특히 어린 시절에 발병한 경우 유전적 요인의 영향이 더 클 것으로 추정됩니다.",
        "강박장애의 증상": "1) 강박사고\n강박사고(obsession)는 특정 생각이나 이미지, 충동이 반복적으로 일어나고, 이를 통제할 수 없다고 느끼는 것입니다. 그 생각을 안 하고 싶지만 뜻대로 되질 않고, 일상에 방해가 됩니다. 대부분의 환자들은 이런 생각이 비논리적이라는 것을 인식합니다. 일반적으로 강박사고는 두려움, 혐오, 불확실성, 의심 같은 강렬하고 불편한 감정 또는 일이 ‘딱 맞게(just right)’ 이루어져야 한다는 느낌을 동반합니다.\n최근에는 일상에서 어떤 주제나 아이디어, 또는 사람에 정신이 팔려있을 때도 ‘강박적’이라는 용어를 종종 사용합니다. 그러나 강박적이라고 해서 일상에 문제가 있다는 의미는 아닙니다. 예를 들면 좋아하는 가수의 노래나 최신 핸드폰 등에 강박적으로 집착하더라도 친구를 만나 저녁을 먹을 수 있고, 출근하는 데 별다른 문제를 일으키지 않습니다. 또 사람들은 때때로 사랑하는 사람의 안전을 염려하고, 자신이 큰 실수를 저지르지 않았는지 걱정하는데, 이 역시 강박사고와 비슷하지만, 강박장애가 없는 사람은 잠시 이런 생각을 하다가 이내 하던 일로 돌아가 그 일을 다시 할 수 있습니다. 즉 대부분의 사람들이 가끔은 원치 않는 침투적인 생각을 하지만, 강박장애는 이런 침투적 사고가 자주 발생하고 일상생활을 방해할 정도로 극심한 불안을 유발한다는 점에서 다릅니다.\n2) 강박행동\n강박행동은 강박사고로 인한 고통과 불안을 줄이거나 없애기 위해 반복하는 행동, 또는 강박사고를 유발하는 상황을 회피하려는 행동(경우에 따라서는 생각)을 말합니다. 강박장애 환자들은 이것이 일시적인 해결책일 뿐이라는 것을 알고 있지만, 더 나은 대처 방법이 없다고 느끼기 때문에 강박행동에 의존합니다. 예를 들어 더러워졌다는 강박사고에 의해 불안이 증가하면 반복해서 손을 씻거나 세정제를 사용하고, 조금이라도 더럽다는 생각이 드는 장소나 상황을 회피하는 것입니다.\n그러나 특정 행동을 고집하거나 반복한다고 해서 모두 강박행동은 아닙니다. 사람들은 취침 전에 문단속을 하고 수도꼭지를 확인하는 등 자신만의 습관을 갖고 있습니다. 새 기술을 습득할 때도 같은 활동을 반복합니다. 일반적으로 이러한 반복 행동은 긍정적이고 기능적입니다. 도서관 사서가 책 정리를 할 때 특별한 세부 사항을 고수하거나 깔끔한 정리를 선호한다면 강박적인 성격 특성을 반영할 수 있지만, 이것이 반드시 강박장애의 증상은 아닙니다.\n대부분의 강박증 환자들은 강박행동을 안 할 수가 없고, 그 행동을 하느라 많은 시간을 소모하며, 강박행동을 하지 못하면 매우 고통스러워하고 불안해합니다. 즐거움을 얻기 위해서가 아니라, 부정적인 결과를 예방하거나 불안과 강박사고를 회피하고 줄이기 위해 특정 행동을 반복하는 것입니다.",
        "대표적인 강박증상": "1) 오염 및 씻기(결벽증)\n□ 과도하게 또는 특정 방식으로 손 씻기, 지나치게 오래 샤워하기\n□ 청소나 정리 정돈에 과하게 집착함\n□ 오염된 것들을 피하기 위한 지나친 행동\n2) 확인 강박\n□ 다른 사람을 해치거나 내 실수로 끔찍한 일이 일어나지 않았는지, 물건을 놓고 오지 않았는지, 현관문이나 가스 밸브를 잠갔는지 등을 반복적으로 확인함\n3) 반복 행동\n□ 두드리기, 눈 깜빡이기 같은 신체 움직임 또는 일상적 행동을 반복함\n□ 같은 작업을 3번 수행하는 등 특정 숫자를 고집함\n4) 정신적 강박행동\n□ 사고나 나쁜 결과를 막기 위해 이전 일을 반복적으로 검토하거나 계속 기도하는 것\n□ 나쁜 단어가 떠오르면 중화 또는 취소하려고 좋은 단어를 생각하는 것\n5) 기타 강박 증상\n□ 물건을 버리지 못하고 쌓아두거나 필요 없는 물건을 잔뜩 수집함\n□ ‘딱 알맞게 되었다’는 느낌이 들 때까지 정리 정돈을 지속함\n□ 확인을 얻기 위해 계속해서 이야기하거나 질문함\n□ 잘못했다는 생각이 반복해서 들고, 잘못을 용서받기 위해 계속 고백함",
        "강박장애의 치료": "강박장애 치료는 약물치료, 인지행동치료, 비약물적 치료로 나뉩니다. 강박 증상 치료는 약물치료가 약 70~80%의 역할을 하며, 나머지 20~30%는 인지행동치료에 의해 이루어집니다.\n1) 약물치료\n강박장애는 대표적인 뇌기능 장애로, 연구에 따르면 뇌의 안와전두엽과 기저신경절 사이의 연결에 문제가 있으며, 이러한 뇌 구조물 사이의 신경전달물질인 세로토닌이 감소되어 있을 것으로 추정됩니다. 따라서 뇌 시냅스 사이의 세로토닌을 증가시켜주는 세로토닌 재흡수 억제제로 강박 증상을 치료합니다.\n세로토닌 재흡수 억제제는 우울 증상 치료에도 사용됩니다. 그러나 강박장애를 치료할 때는 우울증 치료 용량의 3배 정도로 고용량을 사용하며, 항강박 효과가 나타날 때까지 더 오랜 시간이 소요됩니다. 대개 치료 시작 후 3-4개월이 지나면 강박 증상이 호전되며, 꾸준히 약물치료를 시행하면 70% 이상의 환자에서 호전을 기대할 수 있습니다.\n치료가 성공적으로 이루어지면 약 1.5-2년 정도 유지요법 후 약물치료 중단을 시도해볼 수 있습니다. 약물치료 중단 후 대략 절반의 환자들은 재발 없이 일상생활을 잘 이어가지만, 나머지 절반은 때때로 증상이 악화되어 다시 약물치료를 시작합니다.\n2) 인지행동치료\n인지행동치료는 노출 및 반응 방지를 기반으로 강박장애 환자들에서 관찰되는 인지적 왜곡을 교정합니다. 그리고 강박행동과 회피행동을 하지 않아도 시간이 지나면 강박사고로 인한 괴로움과 불안이 저절로 감소하고 익숙해진다는 것을 반복적인 노출 훈련으로 학습시키는 ‘습관화’를 시행합니다. 즉 강박장애 인지행동치료의 핵심은 인지 왜곡을 교정하고, 습관화를 통해 강박사고와 강박행동 사이의 연결 고리를 끊는 것입니다.\n치료는 대개 일주일에 한 번, 1-1.5시간씩, 총 15주 전후로 진행되며, 스스로 반복 훈련을 할 수 있도록 매 치료 후에는 숙제가 주어집니다. 대면 치료가 원칙이나, 최근에는 인터넷, 모바일 애플리케이션, 자기학습서 등의 방법으로 인지행동치료를 하기도 합니다.\n3) 비약물적 치료\n비약물적 치료는 뇌수술, 경두개자기자극술 등이 있습니다. 뇌수술은 강박장애 치료만의 독특한 특징으로, 현재 정신과 질환 가운데 뇌수술을 공식 치료법 중 하나로 인정하는 질환은 강박장애가 유일합니다. 뇌수술의 기본원리는 강박 증상을 유발한다고 알려진 안와전두엽과 기저신경절 사이의 연결 회로를 수술적 방법으로 차단하는 것으로 뇌심부자극술, 감마나이프 시술 등이 시행되고 있습니다. 최근에는 고집속초음파를 이용한 양측 전피막절제술이 개발되어 주목받고 있습니다.\n<글 세브란스병원 정신건강의학과 김세주 교수>"
    }
}