{
    "질병명": "게임중독장애",
    "영문명": "Gaming addictive disorder",
    "sections": {
        "게임중독장애란?": "게임중독장애란 인터넷 혹은 오프라인 게임과 관련하여 강한 집착, 내성, 금단 등 중독증상을 경험하고 이로 인해 사회적, 직업적 기능에 유의한 손상을 가져오는 질환입니다. 인터넷 게임 중독 진단은 정신과적으로 아직 공고화되지는 않은 상태지만 질병으로 분류된 이유는 게임에 빠진 일부 환자들은 알코올 중독이나 병적 도박과 비슷하게 자신의 행동을 조절할 수 없을 정도의 중독에 빠져든 것이 임상 현장에서 종종 목격되기 때문입니다. 게임중독장애에 대한 연구가 전 세계적으로 진행되고 있어서 일관된 결론에 도달하지는 못했지만, 특히 아시아권 국가의 젊은이들에게서 약 10~15% 정도의 유병률이 보고되고 있습니다. 또한 각종 뇌 영상이나 생체신호 연구에서 기존의 중독질환과 비슷한 이상이 발견되고 있습니다. 이러한 이유에서 질병으로 분류되었습니다.",
        "게임중독장애의 원인": "각종 중독에 빠지는 이유는 매우 복합적입니다. 일반적으로 청소년기는 게임을 비롯한 물질 및 행위 중독에 취약합니다. 이는 청소년기에는 아동이나 성인기보다 뇌의 쾌락 중추(보상회로)가 강화되어 즉각적인 보상을 선호하며, 자극 추구성이 높아지지만 쾌락 행위를 억제하고 조절하는 기능을 하는 전전두엽이 미성숙하기 때문입니다. 또한 주의 집중력 저하, 우울 및 자존감 저하, 대인 불안, 사회성이 부족한 경우에도 중독에 잘 빠지게 됩니다. 이 밖에 부모-자녀 관계의 갈등이 심하거나 부모의 비난을 듣고 거절 당하는 느낌이 강할 때, 부모가 자녀를 주의 깊게 관찰하고 지도하지 않았을 때 청소년 게임 중독의 위험성이 높아지게 됩니다.",
        "게임중독장애의 진단": "단순히 게임을 좋아하고 자주 한다고 해서 게임 중독은 아니며, 많은 사람이 마니아로서 취미활동으로 즐기는 게임의 양상과 게임중독장애는 매우 다릅니다.\n의학에서 판단하는 게임 중독의 기준은 알코올, 흡연을 포함한 물질 중독과 병적 도박과 같은 행위 중독의 진단기준을 참고한 것입니다. 의학적으로 게임중독장애의 진단기준은 다음과 같습니다.\n- 내성(Tolerance)이 생김. 즉 게임을 점점 더 많은 시간을 해야 만족을 느낌.\n- 게임을 하지 않으면 불안, 우울감 등의 부정적 감정을 느끼는 금단 현상(Withdrawal)이 일어남.\n- 의도했던 것보다 더 많은 양, 더 장기간 게임을 하게 됨.\n- 게임을 중단하거나 조절하기 위해 노력했지만 실패함.\n- 게임을 하기 위해 필요한 활동이 과도함. 예를 들면 아이템 구매를 위해 큰 비용을 지출하거나 과도한 게임으로 인해 수면 부족에 시달림.\n- 게임으로 인한 사회적, 직업적 손상이 일어남. 가정, 학교, 직장 등에서 성취도 저하, 과다 사용으로 인한 갈등이나 건강 이상이 발생함.\n- 성적 저하, 집중력 저하, 가족 갈등 등의 문제를 인식하면서도 게임을 지속함.",
        "게임중독장애의 치료": "게임 중독 자체가 확정된 진단이 아니므로 아직은 효과적인 치료법에 대한 근거가 부족한 실정입니다. 하지만 기존의 물질 중독이나 행위 중독에서 효과적으로 사용된 인지행동치료, 동기치료, 약물치료 등의 방법으로 치료하고 있습니다. 또한 게임 중독과 흔하게 동반되는 질환인 ADHD, 불안장애, 우울증, 사회성 부족, 낮은 자존감 등이 치료를 통해 해결되면 게임 중독 문제가 자연스럽게 줄어들기도 하므로 동반 질환의 치료도 매우 중요합니다.",
        "게임중독장애의 예방": "요즘 아이들은 디지털 기기 사용에 익숙하며 게임은 아이들의 중요한 취미활동 및 또래와의 소통 수단이라는 것을 이해해야 합니다. 따라서 무조건 못하게 하면 아이들의 반발을 사거나 게임을 몰래 하는 결과를 초래하게 됩니다. 게임을 무조건 못하게 하는 것이 목적이 아니라, 적절하게 사용하는 조절 능력, 자제력을 키우는 것이 목적이라는 것을 기억해야 합니다. 또한 긍정적인 부모-자녀 관계가 게임 중독을 예방합니다. 게임 중독에 대한 부모의 주의 깊은 관찰과 관심, 부모와 자녀 사이의 긍정적 의사소통, 원만한 가족 관계, 규칙에 대한 명확한 한계 설정 등을 통해 게임 중독을 예방할 수 있습니다. 예를 들어 게임은 되도록 잠을 자는 방에서는 하지 않거나 자녀의 연령대에 맞게 일정 시간 이후에는 게임을 하지 않는 등 가족의 합의로 일관된 규칙을 정합니다. 물론 부모가 모범이 되어 게임을 비롯한 디지털 기기에 대한 분명한 규칙을 세우고 지키는 것이 중요합니다. 이런 방법으로도 해결되지 않는다면 ADHD, 우울증, 불안장애, 품행장애, 충동조절장애, 사회성 결핍 등을 고려하여 정신건강 전문가와 상의해야 합니다.\n<글 강남세브란스병원 정신건강의학과 김은주 교수>"
    }
}