{
    "질병명": "해리장애",
    "영문명": "Dissociative disorder",
    "sections": {
        "해리장애란?": "해리장애는 한 사람의 생각, 기억, 의식, 행동이 하나로 통합되지 못하고 붕괴되면서 나타나는 질환을 말합니다. 이러한 장애는 갑작스럽거나 점진적으로 생길 수 있으며, 일시적이거나 만성적일 수 있습니다. 해리장애는 ‘해리성 기억상실’, ‘해리성 정체성 장애’, ‘이인성 장애’의 세 가지로 나뉩니다.",
        "해리장애의 증상": "- 해리성 기억상실(Dissociative amnesia): 스트레스를 받은 사건이 있을 때 해당 사건이나 사건 이전에 대한 정보를 기억하지 못하는 것을 말하며, 해리장애 중 가장 많은 유형입니다. 단순한 건망증과는 다르게 기억을 잃어버리는 범위가 넓습니다. 치매나 다른 인지장애와는 다르게 언어, 학습 능력과 같은 정보의 회상 능력이나 새로운 정보를 학습하는 능력에는 손상이 없는 경우가 대부분입니다. 기억상실이 갑작스럽게 나타나지만, 회복 또한 갑작스럽게 이루어질 수 있습니다. 해리성 기억상실을 겪는 사람 중에 ‘해리성 둔주(dissociative fugue)’를 보이는 경우도 있습니다. 해리성 둔주가 있는 환자는 일정 기간 동안 자신의 과거에 대해 대부분 잊어버리고 일부 혹은 완전히 새로운 정체성을 가지고 생활하게 됩니다. 해리성 둔주 환자는 자신이 기억을 잃어버린 줄도 모른 채 다른 지역에서 다른 삶을 살기도 하며, 기억을 찾고 나면 둔주 기간에 있었던 일들은 기억하지 못하기도 합니다.\n- 해리성 정체성 장애(Dissociative identity disorder): 한 사람에게 2개 이상의 인격 또는 정체성이 나타나는 장애를 말합니다. 흔히 다중인격이라고 불리기도 합니다. 보통은 다른 인격이었을 때의 모습이나 다른 인격이 했던 일을 기억하지 못하는 경우가 많습니다.\n- 이인성/비현실감 장애(Depersonalization/Derealization disorder): 자신의 마음, 자신의 몸이 자신으로부터 분리된 것 같이 느껴지거나, 주변 환경이 자신으로부터 분리된 것 같은 경험을 하는 것이 특징입니다. 스스로가 기계 같이 느껴지거나 제3자의 입장에서 자신을 보고 있는 것 같은 느낌을 받기도 합니다.",
        "해리장애의 원인": "해리장애는 주로 강한 스트레스나 고통스러운 경험으로 인한 결과로 나타납니다. 해리장애가 아동기의 외상 경험과 관련이 있다는 보고가 많은데, 성적 학대가 흔한 원인으로 지적되며 그 외에 신체적 학대나 부모 형제의 사망과 같은 경험 역시 원인이 될 수 있습니다. 하지만 이러한 보고는 주로 환자의 회상에 기반한 것으로, 학대당한 아동에서 해리장애가 발생할 가능성이 크다고 일반화하기는 어렵습니다.",
        "해리장애의 진단": "해리장애를 진단하기 위해서는 신체적으로 문제가 없는지 충분히 평가해 뇌 손상이나 기타 기질적인 문제에 의한 것이 아니라는 점을 확인해야 합니다. 뇌 질환이나 다른 정신질환이 있어도 해리장애의 증상이 나타날 수 있기 때문에 해리장애가 의심되는 경우에는 기질적인 문제를 감별하기 위해 뇌 영상검사, 뇌파검사 등을 시행할 수 있으며, 필요할 때는 심리검사를 함께 시행할 수 있습니다. 또한, 증상이 약물 남용으로 인해서도 발생할 수 있어 약물 남용의 가능성도 평가해야 합니다.",
        "해리장애의 치료": "해리성 기억상실의 치료 목표는 우선 어떻게든 상실된 기억을 회복시키는 것에 있습니다. 최면 치료가 기억 회복에 도움이 되며, 인지치료와 정신치료를 병행하면서 마음을 통합시키고 불러오지 못하는 기억을 회복할 수 있도록 도울 수 있습니다.\n해리성 정체성 장애를 치료하기 위해서는 지속적이고 장기간에 걸친 정신치료를 통해 한 사람 안에 있는 다양한 인격들을 통합하는 것이 중요합니다. 즉, 여러 가지 인격들이 또 다른 나의 모습이고, 내가 이것을 수용하고 하나의 나로서 존재하며 인격들을 다스릴 수 있는 힘을 길러야 합니다.\n이인성/비현실감 장애 환자의 경우 정신 역동적 치료가 도움이 될 수 있습니다. 또한, 이인증을 유발할 수 있는 스트레스나 불안을 잘 조절하는 것이 필요합니다.\n모든 해리 장애에서 필요에 따라 항우울제, 항불안제 등이 보조적으로 사용될 수 있습니다."
    }
}