{
    "title": "뇌졸중",
    "department": "정신건강의학과",
    "sections": [
        "뇌의 혈관에 장애가 생겨 일어나는 몇가지 질환의 총칭, 즉 뇌혈관의 병적 과정에 의해 급격하게 그것에 대응하는 국소적인 정신, 신경증상이 나타나는 것을 말한다. 뇌의 활동은 뇌동맥을 통하여 들어오는 혈액에 의해 산소와 공급받아 운영되는데, 특히 뇌조직은 산소 부족에 약해서 충분한 양의 산소를 공급받지 못하면 해당 부분의 뇌활동이 정지되고, 시간이 지나면 돌이킬 수 없는 괴사를 일으킨다. 산소공급이 3초간만 막혀도 뇌조직은 크게 지장을 받는데, 5분이상 계속될 때는 괴사되어 식물 상태로 빠지기 쉽다. 이렇게 뇌활동을 뒷받침하는 동맥에 이상이 생겨 혈액이 제대로 공급되지 못하면, 침해된 부위에 따라서 말을 못하거나 수족이 마비되고 여러가지 증상이 나타난다. 이러한 증상을 폭넓게 보아 뇌졸중이라고 한다. 뇌졸중은 뇌혈관 발작(cerebrovascular accident)과 거의 같은 동의어로 쓰이는데, 중증질환으로서의 의미가 더 강하다. 졸증이란 말은 무엇에 얻어맞아 나가 떨어진다는 뜻으로 줄중풍을 줄인 말이다. 이 증상이 뇌출혈(intracerebral hemorrhage:뇌일혈)에서 많이 나타나기 때문에 뇌졸중과 뇌출혈을 같게 보는 경우가 있으나, 졸중이라는 말에는 출혈의 뜻이 포함되어 있지 않다.\n\n뇌졸중의 원인이 되는 뇌순환장애에는 핍혈(oligemia)과 출혈이 있다. 핍혈은 시간을 두고 천천히 생기지만 출혈은 갑자기 생기기 쉽다. 핍혈증에는 뇌혈전(cdrebral thrombosis), 뇌색전 (cerebral embolism)을 포함하는 뇌경색(cerebral infarction)이 있다. 그리고 출혈에는 뇌실질내수택 (intracerebral hemorrhage:뇌출혈), 거미막하 출혈(subarachnoid hemorrhage)을 포함하는 두개 강내출혈(intracranial hemorrhage)이 있다. 그밖에 일과성 뇌허혈발작(transient cerebral ischemic attack), 고혈압성 뇌증(hypertensive encephalopathy)등이 있다. 병기에 따라 1)초기졸중(incipient stroke) 또는 절박졸중(impending stroke), 2)진행졸중(progressing stroke) 3)완전졸중(completed stroke)등으로 분류된다.\n\n사망 통계에 의하면 뇌졸중이 사망 원인으로서 차지하는 비율이 높으며, 그 가운데에서도 뇌실질 내출혈이 가장 많고, 그 다음이 뇌혈전으로 나타나고 있다. 특히 우리나라에서는 뇌출혈 때문에 생기는 갑작스런 뇌졸중이 많다. 뇌출혈은 40세 이상에서 갑자기 증가되고, 50-60세층이 가장 많다. 뇌색전은 젊은층에 많고 뇌혈전은 나이가 많아 질수록 그 빈도가 높아진다. 미국이나 유럽에서는 같은 순환기병이라 해도 협심증(angina pectoris:cardiagra) 이나 심근경색 증(myocardial infarction)이 많았고, 우리나라나 일본에서는 뇌출혈로 인한 뇌졸중이 흔한 편이었다. 특히 고혈압이 오래 계속된 사람에게 뇌출혈이 잘 일어나는데, 뇌동맥의 일부가 터져서 주위에 넘쳐 흐르게 되면 새로 나온 혈액 때문에 뇌조직이 압박을 받아 뇌활동이 떨어지게 됨으로써 뇌졸중 증상이 나타난다. 일반적으로 혈압이 높으면 뇌동맥압도 높아져 파열될 위험이 높다. 최근에는 식생활 수준이 높아짐에 따라 뇌동맥의 아테롬성경화(중)(atherosclerosis)으로 인한 뇌졸중도 점차 증가하고 있다.\n\n뇌졸중의 치료는 원인 질환에 따라 다르고, 급성기와 만성기에 따라 다르다. 그러나 어느 경우이든 기도 유지와 호흡, 맥박, 체온, 혈압, 의식수준 등의 생체징후에 대한 세심한 주의가 필요하다. 뇌경색의 급성기에서 뇌부종에 대한 대책으로서 부신피질 호르몬 등을 주사하며, 혈전용해제도 사용한다. 뇌출혈중 외출형, 소뇌출혈등은 신경외과적 치료의 대상이 되고, 그밖의 경우는 내과적으로 뇌압을 내리는 치료를 행한다. 급성기 뇌졸중에서는 혈압조정, 감염등의 합병증 예방, 탈수, 요폐(urinary retention)등에 대해서도 주의해야 한다. 48시간동안 신경학적 병변진행이 없으면 재활(rehabilitation)치료를 한다. 일과성 뇌허혈 발작에는 아스피린(aspirin), 디피리다몰(dipyridamole), 티클로피딘(ticlpidine)등 혈전형성을 예방하는 약물이 쓰인다. 고혈압성 뇌중이 원인일 때는 혈압강하제를 쓰고, 경련을 동반 한 경우는 페니토인(phenytoin)등의 항경련제를 쓴다.\n\n뇌졸중의 예후는 18%는 죽고 9%에서는 완전회복이 되며 73%에서 재활치료를 필요로 한다. 신경회복은 3개월 이내에 90%이상이 돌아온다. 특히 생명에 관계되는 것으로는 뇌출혈이 가장 나쁘다. 목숨을 건진 사람들 중에서 운동마비가 회복되는 비율이 뇌출혈에 의한 뇌졸중 쪽이 비교적 높고, 뇌혈전이나 뇌색전에 의한 뇌졸중은 완전히 회복되거나 전혀 회복되지 않는 경우가 많다. 재발되는 빈도는 뇌혈전, 뇌색전 등의 뇌경색 쪽이 높다."
    ]
}