{
    "title": "술과 건강, 모든 것을 알아본다",
    "department": "정신건강의학과",
    "sections": [
        "지나친 음주는 정신질환을 일으키는 원인이 된다. 동시에 정신질환의 결과가 과음으로 나타나기도 한다. 그만큼 술은 정신질환과 밀접한 관계를 갖는다. 그 예로 알코올의존(알코올중독) 환자의 최소한 반수 이상에서 우울증이 있는 것을 볼 수 있다. 반대로 우울증 환자의 절반 정도는 과음을 하고 있는 실정이다.\n\n이렇듯 알코올의존과 우울증과의 관계는 아주 가까워 여러 연구를 통해 보면 알코올 의존과 우울증은 결국 같은 병이 아닌가 하는 생각을 갖게 할 정도다. 알코올의존 환자의 가족 중에는 우울증을 가진 사람들이 많고, 우울증 환자의 가족들은 흔히 술로 인한 문제를 갖는다. 따라서 알코올 의존과 우울증은 속으로 그 원인이 같다고 볼 수 있으며, 그것이 겉으로 드러날 때에 남자인 경우에는 과음현상으로, 여자인 경우에는 우울증으로 나타나게 되는 수가 많다는 것이다.\n\n알코올의존 환자의 자살율은 보통 사람들의 30배나 되고, 알코올의존 환자 3명중 1명 꼴로 자살을 기도한다는 통계도 있다. 술은 사람의 감정·판단력·자기조절능력 등을 약하게 만들기 때문에 자살을 더 많이 하게 된다는 것이다.",
        
        "술은 마시면 즉각 뇌에 영향이 미치므로 과음이 오래 계속되다보면 당연히 여러 가지의 정신병(알코올성정신병)이 나타나지 않을 수 없다. 그 최후는 바보(알코올성치매)가 되는 것이다. 일단 바보가 되고 나면 술을 끊어도 다시 정상으로 되돌아오지 못한다.\n\n술은 뇌기능을 억제시키는 일종의 마취약이다. 처음에는 뇌의 가장 윗부분인 뇌피질만 영향을 받아 긴장과 억압이 해소되는 효과가 있지만, 술이 많이 들어가면 점차 생명의 기본을 맡은 아랫부분의 뇌간 등이 영향을 받아 생명까지 위협하게 된다.\n\n만성 알코올중독자들의 뇌를 보면 정상인의 뇌보다 많이 쪼그라들어 있고, 뇌 속의 빈 공간인 뇌실이 넓어져 있으며, 뇌 겉의 홈이 푹 패어져 있는 것을 볼 수 있다. 만성 중독자는 서서히 뇌기능을 죽이고 있는 셈이다.",
        
        "알코올중독에는 두 가지가 있다. '알코올남용'과 '알코올중독'이다. '알코올남용'은 술에 심리적으로만 의존하는 상태를 말하며, '알코올중독'은 심리적으로는 물론 신체적으로도 의존되어 있는 상태를 말한다.\n\n술을 끊으면 금단증상이 나타나는 경우를 알코올중독이라고 한다. 술을 끊은 후에는 떨림, 구역질, 전신 쇠약, 불안초조, 환각 등의 증상이 나타날 수 있으며, 이러한 금단증상은 보통 5∼7일간 지속된다.\n\n금단증상 중 가장 무서운 것이 '진전섬망'이다. 진전섬망은 술을 끊은 뒤 3일 이내에 시작되어 심한 환각과 공포, 전신 떨림이 나타나며 치료하지 않을 경우 사망할 수도 있다.",
        
        "술을 마시게 되는 이유는 불안해결의 도피수단으로, 또 자기파괴적 욕구가 음주로 표현되거나 심한 열등감과 책임감으로부터의 도피가 원인이 되기도 한다. 술꾼(상습적 음주자)들은 대개 다소간의 죄책감을 마음속에 갖고 있다.\n\n술꾼의 심리적 변화는 첫째, 술에 대한 지나친 관심이다. 둘째, 자신의 음주문제를 부정하고 합리화하려는 경향이 있다. 셋째, 심한 자기혐오와 죄책감이 나타난다. 이러한 심리적 변화는 자살로 이어질 수도 있다.",
        
        "여성음주자의 경우, 남성에 비해 술에 더 쉽게 중독되며 알코올로 인한 신체적, 정신적 문제도 더 심각하게 나타난다. 과음하는 여성은 산부인과 질환, 불임, 유산 등의 위험이 높으며, 알코올중독 여성의 자녀는 발육부진, 정신적 결함을 가질 확률이 높다. 이를 '유아알코올중후군'이라고 한다.",
        
        "술이 성기능에 미치는 영향은 부정적이다. 술은 성적 충동을 일시적으로 자극하지만, 장기간 음주는 성기능을 마비시키고 불임증을 초래할 수 있다. 남성은 고환 위축과 여성형 유방이 생길 수 있으며, 여성은 불감증과 난교의 경향이 나타날 수 있다.",
        
        "술을 마시더라도 피해를 최소화하려면 첫째, 혼자 마시지 말고 여럿이 함께 마시는 것이 좋다. 둘째, 술은 천천히 음미하며 마시는 것이 좋다. 셋째, 빈속에 마시지 말고 반드시 음식을 섭취한 후에 마셔야 한다. 넷째, 독한 술보다는 약한 술을 선택하는 것이 좋다."
    ]
}