{
    "title": "치매 - 조기치료로 극복될 수 있습니다.",
    "department": "정신건강의학과",
    "sections": [
        "치매",
        "출처 : 정신건강의학과",
        "조기 치료로 극복될 수 있습니다.",
        "치매란 무엇인가요?",
        "치매란 정상적인 일상생활을 유지하던 사람이 나이가 들어서 뇌에 발생한 각종 질환으로 인하여 여러 인지기능을 상실하고 이로 인하여 일상생활조차 수행할 수 없게 되는 경우를 말합니다.",
        "그럼 나이가 들어서 깜빡 깜빡 하는 것도 다 치매 인가요?",
        "일상생활을 하다 보면 사소한 일들을 깜빡 잊어버리는 경우가 있습니다. 나이가 들면서 뭔가 잊어버리는 일들이 더 잦아지는데 이것을 양성노인성건망증이라 합니다. 치매는 이러한 건망증과는 큰 차이가 있습니다.",
        "건망증",
        "사건의 세세한 부분만 잊는다",
        "귀뜸을 해주면 금방 기억한다",
        "기억력에 문제가 있다는 것을 인정하고 메모 등으로 기억력을 보완하려고 노력한다.",
        "치매",
        "사건 자체를 잊는다",
        "귀뜸을 해주어도 기억 못한다",
        "본인의 기억력에 문제가 있다는 것도 모르거나 인정하지 않는다",
        "하지만 단순한 기억 장애도 치매로 발전할 수 있으므로 기억력에 문제가 있는 경우에도 반드시 검사를 받아야 합니다. 특히 건망증이 갈수록 심해지거나 판단력이 떨어졌다면 치매의 가능성이 훨씬 높습니다.",
        "어떤 증상이 있으면 치매를 의심할 수 있나요?",
        "1. 기억력에 문제가 생겼습니다.",
        "사람이름 전학번호 등을 기억하기가 힘듭니다.",
        "며칠 전에 들었던 이야기를 잊어버려 같은 질문을 반복합니다.",
        "어떤 일을 해놓고도 잊어버려 다시 합니다.",
        "물건을 두고 다니며 가지고 갈 물건을 놓고 가기도 합니다.",
        "심한 경우 오전의 일을 오후에 잊어버리거나, 방금 전의 일을 잊어버리는 경우도 있습니다.",
        "2. 말을 하거나 글을 읽기가 힘듭니다.",
        "일반적으로 하고 싶은 말이나 표현이 금방 떠오르지 않고 물건 이름이 잘 생각나지 않습니다.",
        "책을 읽을 때도 같은 문장을 여러번 반복해야 이해가 됩니다.",
        "심한 경우에는 신문이나 잡지를 읽을 때 이야기 줄거리를 파악하지 못합니다.",
        "3. 방향감각이 떨어집니다.",
        "방향감각이 떨어져서 길을 잃거나 헤맨 적이 있습니다. 특히 자주 가던 곳도 가지 못하고 헤매게 되는 경우가 있고 심한 경우 집안에서도 화장실을 못 찾고 헤매게 됩니다.",
        "4. 계산하기가 힘들어집니다.",
        "계산능력이 떨어져서 이전에 돈 관리를 잘 하시던 분이 돈 관리를 못하게 됩니다.",
        "시장에 가서 거스름돈을 받아오는데 실수가 생깁니다.",
        "용돈관리도 못하게 됩니다.",
        "5. 성격이 달라지고 어린아이처럼 행동합니다.",
        "이전에는 사교적이었으나 외출하기를 싫어하게 되고 집에만 있으려고 합니다.",
        "생각이 단순해지고 어린아이 같아지는 경우도 있습니다. 심한 경우에는 이기적이고 자기만 알게 되는 경향이 있고 몸을 씻거나 하는데 게을러지게 됩니다.",
        "치매가 심해지면?",
        "누군가 자기 자신의 물건을 훔쳐갔다거나 배우자가 바람을 핀다는 망상이 있을 수 있습니다.",
        "우울증을 보이는 경우도 있습니다.",
        "때리거나 욕설을 하는 공격적 행동을 보이는 경우도 있습니다.",
        "쓸데없이 바깥을 돌아다니는 증상을 보이기도 합니다.",
        "고함을 치는 경우도 있습니다.",
        "밤에 잠을 잘 잘 수가 없습니다.",
        "혼자 있으면 안절부절못하고 보호자와 떨어지면 굉장히 화를 내고 익숙하지 않은 새로운 환경에 있게 되면 초조해 하는 경우가 있습니다.",
        "감정의 기복이 심해서 금새 기분이 좋아졌다가도 나빠지게 되고 잘 토라지는 경우를 보게 됩니다.",
        "하루종일 누워서 잠만 자려고 하거나 얼굴표정이 멍하고 좀처럼 말을 하지 않으려 하는 경우도 있습니다.",
        "목욕이나 세수를 하지 않아서 보호자가 하라고 해야지만 하는 경우가 있습니다. 심한 경우 목욕을 하도록 도와주려고 하면 보호자에게 화를 내는 경우도 있습니다.",
        "충동적인 행동을 조절하지 못합니다.",
        "성적인 행동을 조절하지 못해서 남을 만지거나 안으려 하는 경우도 있고 배우자에게 성 관계를 더 많이 요구하는 경우도 있습니다.",
        "집안을 왔다갔다 하면서 반복적으로 옷을 입었다 벗었다 하거나 장롱이나 서랍에 있는 모든 옷을 꺼내 다 개어서 다시 넣었다가 다시 꺼내서 또 정리하는 반복적인 행동을 보이는 경우도 있습니다.",
        "밥을 먹은 것을 기억하지 못해서 계속해서 밥을 먹고자 하는 증상을 나타냅니다.",
        "치매의 종류는 어떤 것이 있나요?",
        "1. 알쯔하이머병",
        "치매를 일으키는 원인 중에서 가장 흔한 것으로서 알쯔하이머형 치매가 있습니다.",
        "알쯔하이머병은 건강하던 뇌세포들이 죽어서 신경전달물질인 아세틸콜린이 감소되어 기억력, 언어기능, 판단력이 상실되고 성격이 변화되어 결국에는 스스로 돌볼 수 있는 능력이 상실되는 질환입니다.",
        "알쯔하이머병은 나이가 많아질수록 걸릴 위험성은 커집니다. 즉65세 이상의 연령층에서는 10명중 1명이 병에 걸리지만 85세 이상에서는 10명중 4명이 걸릴 수 있습니다. 하지만 가족 중에 이 병을 앓은 경우가 있다면 나이가 어린 중·장년 층에서도 발생할 수 있습니다.",
        "진단",
        "아직까지 이 병을 확진할 수 있는 임상병리검사는 없습니다.",
        "치매에 숙련된 의사가 진찰과 여러 검사 과정을 통하여 치료가 가능한 질환에 의한 치매인지, 알쯔하이머성 치매인지를 확인하게 됩니다. 검사에는 혈액검사, 뇨검사, 흉부방사선검사, 심전도뇌파검사 및 자기 공명검사(MRI) 등이 있습니다. 최근에는 이 검사 외에도 유전자 검사와 양전자 방출 단층 촬영술(PET)을 이용하여 초기의 알쯔하이머병 환자들을 보다 정확하게 진단할 수 있으나, 아직까지 확진은 환자가 돌아가신 후 사후부검을 통한 뇌조직 검사에 의해서만 할 수 있습니다.",
        "치료",
        "알쯔하이머병을 완벽하게 치료할 수 있는 치료방법은 없습니다만, 다음과 같은 치료를 할 수 있습니다.",
        "첫번째로, 인지기능과 연관되어서는 병의 증상을 완화시키거나 진행을 둔화시키는 약물들이 최근에 개발되어 있습니다. 이 약들은 아세틸콜린 분해효소 억제제로서 알쯔하이머병에서 감소되어있는 아세틸콜린의 농도를 높여주는 기능을 가지고 있고 병의 초기에 사용시 병의 진행을 감소시키는 것이 입증이 되었습니다.",
        "두번째로는 환자가 가지고 있는, 문제가 되는 행동증상을 밝혀내어 약물치료를 통해서 완화시킬 수 있습니다.",
        "2. 혈관성치매",
        "혈관성 치매란 뇌혈관질환에 의한 뇌손상이 누적되어 나타나는 치매를 말합니다. 위험인자로는 고혈압, 당뇨병, 고지혈증, 심장병, 흡연, 비만을 가진 사람에게서 많이 나타납니다. 그 중에서도 고혈압이 가장 무서운 위험요소입니다.",
        "정상적인 혈관벽은 말랑말랑하고 투명한데 고혈압이 오래 지속되면 혈관벽의 근육층이 두꺼워집니다. 이러한 근육층은 혈관 안쪽으로 발달하게 되기 때문에 결국혈관이 좁아지게 됩니다. 큰 혈관이 막히거나 터지면 반신불수, 언어장애 등 금방 눈에 보이는 장애가 나타나고, 이런 뇌경색이 반복될 경우 다발성 뇌경색성 치매가 발생하게 됩니다. 이에 반해 작은 혈관이 손상되면 그 손상되는 뇌세포의 양이 매우 소량이기 때문이 눈에 띄지 않게 되고 이런 변화가 누적되어 결국 소혈관성 치매에 이르게 됩니다.",
        "알쯔하이머병보다 혈관성치매를 더 시사하는 소견들을 열거하여 보면 다음과 같습니다.",
        "치매나 인지장애가 갑자기 발생하였다.",
        "치매나 인지장애가 때에 따라 변동한다.",
        "발음장애가 있다.",
        "물을 마시거나 음식을 먹을 때 사래가 자주 들린다.",
        "얼굴이 삐뚤어진 적이 있다.",
        "한쪽 팔, 다리에 마비가 있다.",
        "자세가 앞으로 구부정하다.",
        "얼굴표정이 감소되었다.",
        "말을 걸지 않으면 말을 하지않는다. 또는 말수가 줄었다.",
        "하루종일 누워서 잠만 자려고 한다.",
        "특히 오랫동안 고혈압이나 당뇨병 등으로 고생하셨던 분들 중에서 언제부턴지 모르게 서서히 생각하고 행동하는 것이 이상해졌다고 보호자분들이 모시고 오는 경우가 있습니다. 진찰해 보면 상술한 여러 소견들이 관찰되어 혈관성 치매를 의심하고 각종 검사를 시행 후 확진에 이르게 됩니다. 안타까운 것은 이러한 분들 중대다수에서 과거에 경미하게 뇌졸중이 왔던 일이 있었음에도 별다른 뇌졸중에 대한 예방책을 취하지 않았다는 점입니다. 만약 조기에 진단할 수 있었다면 더 이상의 진행을 막을 수도 있고 심지어는 호전되어 거의 정상화 되기도 하는 것이 뇌혈관질환이고 이로 인해 발생하는 혈관성 치매 역시 그러합니다. 조기진단과 치료의 중요성은 특히 서구와는 달리 우리나라의 경우 혈관성 치매가 치매의 상당한 부분을 차지하고 있다는 점에서 더욱 강조하지 않을 수 없습니다.",
        "진단",
        "알쯔하이머병과 마찬가지로 치매에 숙련된 의사가 진찰과 여러 검사 과정을 통하여 혈관성치매인지 아니면 다른 원인에 의한 치매인지를 확인하게 됩니다. 검사에는 혈액검사, 뇨검사, 흉부방사선검사, 심전도 뇌파검사 및 자기공명검사(MRI) 등이 있습니다. 치매 증상이 있으면서 신경학적 검사상 이상소견이 있고 뇌 촬영상 그 이상소견을 뒷받침할 수 있는 소견이 보이면 확진할 수 있습니다. 상기 열거한 혈관성 치매의 위험요소, 특히 고혈압 환자에서 신경학적 이상소견이 있고 기억장애 등 사고력의 저하가 의심될 때는 일단 혈관성 치매의 가능성을 생각하고 치매 전문병원을 방문하거나 뇌 자기공명영상촬영을 실시하여야 합니다.",
        "치료",
        "혈관성 치매로 진단되면 대부분의 경우 항혈소판제(해열진통제로 널리 쓰이는 아스피린이 가장 먼저 개발되어 지금도 많이 사용되고 있으며, 최근에는 티콜로피딘, 콜로피도그렐, 트리플루잘 등도 새로운 약제들이 많이 개발되어 사용되고 있습니다)를 투여 받게 됩니다. 이는 좁아진 혈관이 더욱 좁아지거나 완전히 막히는 것을 예방하기 위해 사용되는 것입니다. 심장에 이상이 있거나 중요 뇌동맥의 심한 협착이 있는 경우에는 항응고제(경구용 항응고제로는 와파린이 대표적입니다)을 사용하기도 합니다.",
        "치매를 예방하려면",
        "1. 고혈압을 잘 조절해야 합니다.",
        "2. 당뇨병이 있는 경우 규칙적인 식사와 운동을 하면서 필요한 경우 당뇨약이나 인슐린을 사용하면서 혈당을 조절해야 합니다.",
        "3. 금연을 해야 합니다.",
        "담배는 몸 안에 있는 혈관에 많은 해를 가져옵니다. 특히 뇌혈관과 심장에 많은 해를 가져오는데 뇌혈관이 수축해서 혈류를 떨어뜨리고 담배를 피워 적혈구 수가 늘어나면 피가 끈적끈적해져서 모세혈관이 막히게 됩니다. 통계학적인 근거를 통해서도 담배를 피우는 사람이 뇌혈관 질환이 훨씬 많이 생긴다고 합니다.",
        "4. 심장병이 있으면 치료를 해야 합니다. 심장병 때문에 생긴 혈전이 이동하여 뇌혈관을 막아 혈관성 치매를 유발할 수 있기 때문입니다.",
        "5. 고지혈증을 조절해야 합니다.",
        "고지혈증 자체가 동맥경화를 촉진시켜 뇌혈관질환을 일으키고 나아가 치매를 촉발할 수 있는 것은 이미 잘 알려진 사실입니다. 최근에는 고지혈증에 대한 약제가 직접적으로 치매를 예방할 수 있다는 연구결과가 나와 관련 전문가의 주목을 받고 있기도 합니다.",
        "6.비만치료",
        "비만은 고혈압, 심장병, 고지혈증, 당뇨병 등을 유발시킬 수 있기 때문에 혈관성 치매의 위험인자가 증가하게 됩니다.",
        "7. 적절한 운동을 해야 합니다.",
        "규칙적인 운동은 혈압을 떨어뜨리고 콜레스테롤 수치를 낮추며 혈당이 조절되고 비만이 해결되고 심장을 튼튼하게 만들어 뇌를 포함하여 신체 각 부분의 노폐물을 없애 줍니다.",
        "또한 많이 산책하고 햇빛을 쪼이면 밤에 잠을 안자는 증상도 없어지기 때문에 정신건강에도 좋습니다.",
        "8. 과음은 절대 금물입니다·",
        "9. 머리를 많이 쓰고 적극적으로 살아야 합니다·",
        "10. 폐경기 후 여성호르몬 투여를 고려합니다.",
        "11. 기억장애, 언어장애가 있을 때 빨리빨리 검사를 받아야 합니다.",
        "12. 노화를 방지하는 식사를 합니다. 식사를 과다하게 할 경우에는 지방물질이나 노화물질이 축적되어 뇌 노화를 촉진시킬 수 있습니다.",
        "13. 수분을 충분히 섭취합니다.",
        "14. 나이가 들면 뇌가 노화되기 쉬우나 취미생활 등의 광범위한 부분에 흥미를 가지고 좀 더 창조적인 일을 하면 치매를 어느 정도 예방할 수 있습니다·즉, 일상생활을 의욕적으로 해나가면서 젊은 사람들과 의견을 교환하면 뇌를 사용하게 되어 치매를 예방할 수 있지만 그렇지 않고 집에만 있게 되면 무관심해지고 하루하루를 무의미하게 보내게 되어 심신이 노화되고 뇌도 빨리 늙어버리게 됩니다.",
        "15. 손을 자주 움직입니다.",
        "16. 되도록이면 혼자서 지내지 말고 친구들이나 가족들과 가까이 지냅니다·",
        "17. 항상 주기적인 운동을 합니다. 예를 들어서 걷는 것은 몸 전체의 근육을 사용하므로 뇌에 자극을 주기 때문에 주기적으로 걷거나 운동을 하는 습관을 키웁니다.",
        "18. 계획성 있게 생활하면서 지나간 일을 정리하는 일기쓰기 등을 하면 도움이 될 수 있습니다."
    ]
}